textList = [
    {
        "title": "철학의 쓸모",
        "content": """
        "고통 없는 삶은 없다!”
매일 우리를 흔드는 삶의 고통의 해답은 어디에 있을까? 
산다는 것, 살아 있음을 느끼고 지금 여기에 존재하는 것, 누군가는 이것을 행복이라고 말할 것이다. 삶이란 그 자체로 선물이고, 지금 이 순간은 신비로운 마법이자 한 편의 시와 같다고 말이다. 하지만 삶은 생각보다 복잡하고, 생각보다 소란하며, 생각보다 쉽지 않다. 삶이란 시작되었다고 해서 그냥 흘러가는 것이 아니라 지속해야 하는 것이다. 즉 복잡하고 소란한 삶을 스스로 감당하며 살아내야 한다는 것이다. 
우리는 일상과 현실에서 수많은 시련을 마주한다. 산다는 것은 그 자체로 견디기 힘든 시련이 아닐까? 그런데 우리는 정말로 그런 시련에 맞설 준비가 되어 있을까? 우리 앞에 버티고 있는 거대하고 묵묵한 현실은 우리의 욕망을 가차 없이 짓밟기도 하고 실현시켜주기도 한다. 
고통 없는 삶은 없다. 우리는 언제나 행복, 사랑, 성공을 원하지만, 우리가 가장 원하는 것이 우리를 불행하게 할 수도 있다. 삶의 대부분은 무상하고, 무엇도 예측할 수 없으며, 아무것도 돌이킬 수 없기 때문이다. 삶의 고통은 쉽게 뽑히는 잡초 같은 것이 아니기에 우리를 더 고통스럽게 한다. 이처럼 결코 만만치 않은 삶이라는 어려운 시험에 직면했을 때, 우리는 어떻게 해야 할까?

“철학은 인생에 쓸모가 있는가?”
인생의 모든 고통에 대한 다정하고 명확한 철학의 조언
우리가 원하지만 우리를 불행하게 하는 것을 마주할 때, 철학이 우리에게 도움이 될까? 쓸모가 있을까? 결론부터 말하면 “철학은 쓸모가 있다”. 삶에 정답은 없다지만, 수백 년간 이어온 철학을 만나면 정답에 가까운 힌트를 얻을 수 있다. 
2023년 올해의 책으로 꼽히며 20만 독자에게 바다와 삶, 그리고 철학에 대해서 깊이 있는 통찰과 삶의 지혜를 선사한 《모든 삶은 흐른다》의 저자 로랑스 드빌레르가 이번에는 철학 그 자체의 힘과 쓸모에 대해서 이야기한다. 저자는 “사는 동안 누구에게나 철학이 필요하다”며, 철학을 아는 삶이 우리를 얼마나 이롭게 하는지를 말한다. 
철학은 백면서생의 사치도 전유물도 아니다. 또 쓸모없는 것의 쓸모를, 아무런 도움이 되지 않는 행복을 예찬하지 않는다. 오히려 쓸모없다고 여겨지는 것은 그게 무엇이든 사유하지 않는다. 저자가 말하는 철학의 쓸모는 두 가지다. 하나는 여러 고통을 받는 우리에게 진단과 소견을 제공하는 것이고, 또 다른 하나는 스스로 건강하다고 믿는 우리에게 실제로는 병에 걸린 사실을 깨닫게 하는 것이다. 
이 책은 철학이 가지는 쓸모 두 가지를 모두 이야기한다. 영혼의 고통, 육체의 고통, 사회적 고통, 그리고 살면서 경험하는 숱한 사사로운 고통 등, 삶에서 겪는 대부분의 고민과 고통에 대해 현인들의 현인이자 철학자들의 철학자인 이들이 해답을 제시한다. 

“사는 동안 나만의 철학이 있다면 힘들어도 살아낼 수 있다!”
삶의 지침이 되는 철학 사용 설명서  
철학은 ‘어떻게’라는 방법을 제시하지 않고, 특정한 행동을 권유하지 않으며, 기능 장애를 치료하지도 않는다. 다만 삶과 산다는 행위 자체를 치유한다. 철학은 무엇보다 자동차에 작용하는 공기역학 같은 역할을 한다. 공기역학이 자동차의 방향 전환에 영향을 주듯이, 철학은 현실을 대하는 우리의 태도를 바꾸는 데 도움을 준다. 그래서 철학은 단순히 오랜 상처를 치유하거나 미래의 불안을 달래주는 것이 아니라, 매우 현실적이고 성가시며 강박적인 현재의 고통을 치유해준다. 
이 책에서 조언하는 철학 사용법도 간결하고 현실적이다. 예를 들어, 삶의 근본적인 고통에 대하여 폴 리쾨르는 인생에서 경험하는 고통을 미화시키지 말고, 간결하고 직관적으로 “하소연하라”고 조언하며, 늙어가는 슬픔에 대해 한나 아렌트는 인간은 비록 죽음을 맞는다 해도 죽기 위해 태어나는 것이 아니라 매일 새롭게 거듭나기 위해 태어난다는 것을 마음속 깊이 새기고 간직해야 한다며 “새로운 것에 뛰어들라”고 말한다. 매일 밤 잠자리에서 밀려드는 후회와 자책에 고통스러운 이들에게 몽테뉴는 머릿속에서 맴도는 후회와 자책은 삶에 어떤 의미도, 가르침도 없으니 “순간에 몰두하여 온전해지라”고 말한다. 이처럼 인생에서 휘청일 때마다 쓰러지지 않도록 붙잡아줄 나만의 철학이 단 하나만 있어도, 힘들어도 우리는 살아낼 수 있다. 
누구에게도 말하기 어려운 수많은 고민과 고통, 정답을 알 수 없어 헤매는 매일. 더 윤리적이고 지혜로운 사람으로 살아가고 싶다면 이 책을 추천한다. 요즘 시대에 가장 필요한 자기계발서이자, 인생 지침서가 될 것이다.
    """,
    },
    {
        "title": "트렌드 코리아",
        "content": """
        역대급 무더위가 대한민국을 강타한 2024년 여름, 지구는 역사상 가장 뜨거운 날의 기록을 연달아 경신했다. 지금 우리는 ‘역대급’이라는 말 자체가 역대급으로 많이 쓰이는 시대를 살고 있다. 그만큼 우리 사회의 역동성이 크다는 뜻이기도 하다. 근 20년 동안 우리 사회의 추이와 소비 활동의 여러 모습을 추적, 관찰해온 트렌드 코리아 팀은 대한민국이 그 어느 때보다도 더 특유의 역동성과 역량을 바탕으로 전에 없는 다양성을 표출하는 모습을 목격하고 이를 책에 담고자 했다. 대한민국은 열풍의 나라이기도 하다. 해외 토픽을 장식한 푸바오 열풍, 마라탕과 탕후루에 이은 두바이 초콜릿 열풍, AI 열풍, 의대 열풍, 스페셜티 커피 열풍, 레트로 열풍, 남녀노소를 가리지 않는 ‘먼작귀’ 열풍까지…. 이 모든 것이 시사하는 바는 무엇인가? 이런 열풍의 이면에 있는 우리 사회 구성원들의 욕망과 결핍은 무엇일까? <트렌드 코리아 2025>에서 이에 대한 답을 찾아보도록 하자.
    """,
    },
    {
        "title": "ABC 살인사건",
        "content": """
범죄의 여왕, 죽음의 공작부인, 그리고 추리소설의 퍼스트 레이디―, 전세계 추리소설 애호가들이 애거서 크리스티에게 붙여준 수식어는 셀 수 없이 많다. 85세의 나이로 별세할 때까지 장편 66편, 단편 20편을
발표하여 추리문학의 독보적 위치를 차지한 그녀는, 추리 소설의 여왕이라는 별명과 함께 지금까지 가장 사랑받는 추리작가로 군림하고 있다. 애거서 크리스티의 추리소설은 세계 103개 국어로 번역되어 인류 역사상 성경
다음으로 가장 많이 팔린 초 베스트 셀러가 되었다. 뛰어난 구성력과 치밀하고 기발한 트릭―. 신비로운 수수께끼를 논리적으로 흥미진진하게 풀어가는 환상적인 그녀의 추리세계―. 추리 소설 매니아들에게 애거서 크리스티
추리문학의 진가를 만끽할 수 있는 기회를 드리기 위하여 해문출판사는 그녀의 전작품중 가장 인기있는 작품을 엄선하여 감히 애거서 크리스티 추리문학 베스트를 별도로 발행하는 것이다. 추리소설에 20여년을 공들인
해문출판사가 추천한 10권은 크리스티를 사랑하는 독지들의 가슴속에 벅찬 감동을 안겨줄 것이라 확신하는 바이다.
『명탐정 에르큘 포와로에게 날아온 범죄의 도전장―뒤이어 A로 시작되는 도시에서 A로 시작되는 이름을 가진 사람이 살해당한다. 계속해서 알파?迦坪막? 차례로 살인이 벌어진다. 게다가 살인범은 범행 날짜까지
예고한다. 전 영국을 공포의 도가니로 몰아넣은 기상천외한 살인범 ABC―경찰에서도 손을 들어버린 알파?? 행진은 어디까지 계속될 것인가? 범인은 어디에 있는가? 아니, 그보다도 다음 도시는? 다음 희생자는
누구인가?
『ABC 살인사건』은 애거서 크리스티의 18번째 장편소설이며, 에르큘 포와로가 등장하는 11번째 소설이다. 이 작품은 포와로가 등장하는 다른 작품과 마찬가지로 기상천외한 트릭과 명쾌한 추리가 있지만,
다른 작품과는 달리 범인으로 보이는 ABC라는 자가 포와로에게 도전을 해오는 점이 특이하다. 또한 사건의 결과로 일어나는 개인적인 관계를 지나치다고 할 정도로 자세히 묘사하고 있는 점도 특이하다.
저자 소개저자
애거서 크리스티(1891∼1976)
영국에서는 나이트(Knight)라는, 세습제가 아닌 작위가 국가에 공헌한 남자에게 수여되며, 이와 마찬가지로 국가에 공헌한 여자에게는 나이트에 해당되는 데임(Dame)이라는 작위가 수여된다. 애거서
크리스티(Agatha Christie, 영국, 189l~1976)는 1971년에 영국의 엘리자베스 여왕에게서 추리소설에 대한 공헌으로 데임 작위를 받았다. 크리스티는 1920년 『스타일즈 저택의 죽음』(The
Mysterious Affair at Styles)으로 등장한 이래 56년에 걸쳐 장편 66권, 단편집 20권을 발표하여 추리소설사상 가장 인기 있는 작가가 되었다. 크리스티는 1920~1940년에 걸쳐 37권의
추리소설을 발표했는데, 이 시기의 대표작을 3권의 옴니버스(저명한 작가의 작품을 많이 모아 놓은 책)에 수록된 9편으로 나누어 살펴보면 편리하다.『명탐정 에르큘 포와로』에는 '애크로이드 살인사건'(1926),
'13인의 만찬'(1933), '오리엔트 특급살인'(1934)이 실려 있으며, 『에르큘 포와로의 위험한 여행』에는 '푸른 열차의 죽음'(1928), '메소포타미아의 죽음(1936)', '나일 강의
죽음'(1937)이, 『에르큘 포와로의 의외의 결말』에는 '3막의 비극'(1937), 'ABC 살인사건'(l935), '테이블 위의 카드'(1936)가 실려 있다.
        """,
    },
    {
        "title": "죽고 싶지만 떡볶이는 먹고 싶어",
        "content": """
★★★25개국 출간 ★★★ 
★★★정신과 전문의 추천★★★
★★★드라마화 확정★★★
★★★전 세계 100만 부 판매★★★

“참신한 방식으로 한 개인의 가장 취약한 순간을 바라보는 놀라운 관점” 
-코스모폴리탄

“성실하고 영리하다. 몇 달에 걸친 치료 과정의 실제 녹취록을 사용하여 자신의 우울과 불안감을 탐색함으로써 자기인식을 향해 조심스럽게 다가간다.”
–시카고트리뷴

“마음의 아픔에 관한 대화를 자연스러운 것으로 만들려는 작가의 노력은 감탄을 자아낸다.”
-퍼블리셔스 위클리 

“진솔하다. 우울과 불안감에 고통받는 젊은이들의 자아발견을 위한 진정성 있는 시도”
–라이브러리 저널

“이 책은 개인적이지만 또한 보편적이며 의식의 이해, 지혜로 가는 길을 찾아낸다.”
- 커커스 리뷰

“자기가 지금 힘든 줄도 모르고 사는 사람이 많아요.
이유 없는 허전함에 시달리면서.”

많은 이들이 멋지고 밝은 모습을 보여주는 것엔 익숙하지만, 찌질하고 어두운 모습은 감추려 한다. 그러나 당신이 행복해지기 위해 알아야 할 한 가지는, 당신의 마음 한 켠의 우울을 못 본 척해서는 절대로 행복해질 수 없다는 사실이다. 우리는 이제 말해야 한다. 별일 없이 사는데도 채워지지 않는 마음의 빈 공간에 대해서, 친구들과 웃고 떠드는 동안에도 울적한 마음 한구석에 대해서.

“우리는 울지 않는 사람이 아니라
울고 싶을 때 울 수 있는 사람이어야 한다.

이 책은 기분부전장애(가벼운 우울 증상이 지속되는 상태)를 가진 저자와 정신과 전문의와의  대화를 엮은 책이다. 겉보기에는 멀쩡하지만 속은 곪아 있는, 지독히 우울하지도 행복하지도 않은 사람들을 위한 책이며, 타인의 시선으로부터 자유롭지 못하고, 불완전하고, 구질구질한 우리 모두의 이야기다. 이 책이 당신의 슬픔을 모두 가져가주지는 못하겠지만, 적어도 울지 않는 사람이 아니라 울고 싶을 때 울 수 있는 사람이 되도록 도와줄 것이다.

“괜찮아, 그늘이 없는 사람은
빛을 이해할 수 없어”

우리는 힘들 때 스스로를 한 번 더 죽인다. 힘들어하는 자신이 싫어서 우울을 유난으로 여기고, 슬픔 앞에서도 자신을 검열한다. 그 와중에도 남의 눈을 신경 쓰고, 그런 자신을 또 한 번 자책한다. 그러다 지쳐 무기력에 빠진다. 

“저는 스스로를 약하다고 생각하고, 다른 사람들이 그 약한 모습을 다 알고 있을 거 같아요. 당당한 척 말해도 내 안의 약한 모습을 들킬 거 같은 거예요. 구려 보일까 봐 두려운 거죠. 근데 사실 아무도 저를 무시한 적 없고, 제가 가장 저를 무시하고 있었어요.”

“그건 일종의 자기 처벌적인 욕구예요. 화가 났다가도 바로 죄지은 사람이 되어버리는 거죠. 여기저기서 더 좋아 보이는 걸 차용해서 이상화된 내 모습을 쌓아놓아서 그래요. 어떤 절대적인 기준의 사람이 되고 싶은 거죠. 하지만 힘들 땐 무조건 내가 제일 힘든 겁니다. 그건 구린 것도 이기적인 것도 아니에요.”

세상에 유난스러운 슬픔은 없다. 당신의 슬픔을 누군가에게 동의받아야 할 이유는 더더욱 없다. 그러니 우리는 말해도 된다. 갑작스레 주어진 자유와 선택들이 무섭고 버겁다고, 사실 나는 우울하다고.

“내가 바라는 거?
난 사랑하고 사랑받고 싶다.
의심 없이 편안하게, 그뿐이다.”

우리는 사랑하고 사랑받고 싶고, 싫은 것보다 좋은 게 많은 삶을 살고 싶고, 자신을 아프게 하지 않는 법을 알고 싶다. 실패를 겪더라도 더 좋은 방향으로 눈을 돌리고 싶다. 방법을 모르기에 괴로울 뿐이다.

저자는 늘 알 수 없는 갈증과 허전함에 시달렸고 자신과 비슷한 사람들과의 공감이 필요했다. 그래서 그런 사람들을 찾아 헤매는 대신 자신이 직접 그런 사람이 되어보기로 했다. 나 여기 있다고 힘차게 손 흔들어보기로 했다. 누군가는 자신과 비슷한 내 손짓을 알아보고, 다가와서 함께 안심할 수 있기를 바라면서.

우리는 왜 우울할까. 이유는 당연하다. 더 잘 살고 싶으니까, 안 아프고 싶으니까. 우울은 희망을 기반한다. 희망이 없으면 슬퍼할 수조차 없다. 이 책이 당신의 오늘 하루가 완벽한 하루까진 아닐지라도 괜찮은 하루일 수 있다는 믿음, 하루 종일 우울하다가도 아주 사소한 일로 한 번 웃을 수 있는 게 삶이라는 믿음을 주기를 바란다. 우리는 포기하지 않는 이상 계속해서 살아가며 웃고 울 수 있다.
        """,
    },
    {
        "title": "느리게 걷는 즐거움",
        "content": """
KBS  방영도서! 
“세월이 흘러 나는 또 여행자가 되었다.”
온몸의 감각을 열고 가장 ‘나’다운 속도에 맞춰 
다시 한 번 걷기를 예찬하다! 

“가능한 한 가만히 앉아 있지 마라.
자유롭게 움직이며 나오지 않은 생각은 절대 믿지 마라.
모든 편견은 마음속에서 비롯된다.”
-프리드리히 니체 

《걷기예찬》그 후 10년, 
‘걷기’에 관한 가장 섹시하고 가장 철학적인 글쓰기로 돌아왔다! 

2002년에 출간된 다비드 르 브르통의《걷기예찬》은 ‘걷기’의 바이블이라고 할 만큼 지금까지도 걷기를 사랑하는 수많은 사람들에게 회자되고 있다. 《걷기예찬》에서 저자는‘앉은 자리에서 꼼짝도 않는’현대인들에 대해 이야기했다. 많은 사람들이 하루 종일 사무실에 앉아 있다가 차를 타고 집으로 가서는 또 텔레비전 앞에 앉는데, 이렇듯 ‘두 다리를 잃어버린’사람들에게 저자는 가장 근본으로 돌아가는 행위인 ‘걷기’에 대해 열정적으로 예찬한다. 
그리고 그 후 10년, 사람들은 이제 일부러 걷는다. 몸뿐만이 아니라 ‘마음’을 잃지 않기 위해서다. 갈수록 번잡해지는 세상과 잠시간의 단절을 통해 사람들은 자기만의 길을 되찾으려 하고 있다. 《느리게 걷는 즐거움》은  걷기에 대한 인식이 달라진 지금, 길을 걷는 사람들에게 다시 한 번 걷는 즐거움에 대해 일깨워주는 책이다. 여전히 걷기를 멈추지 않은 저자는 그때와 같은 길을 걷지만 달라진 자신의 몸과 생각을 이끌고 달라진 길 위에서 새롭게 경험한 걷기의 즐거움에 대해 전한다. 

사색과 성찰이 필요한 시대, 
두 발로 하는 가장 단순하고 명쾌한 철학적 경험, 걷기

제주 올레길, 지리산 둘레길, 북한산 둘레길 등 국내뿐만이 아니라 산티아고 순례길, 규슈 올레, 네팔 트레킹 등 사람들은 걸을 수 있는 곳이라면 어디든 찾아서 떠나고 있다. 빠르고 편한 이동 수단을 두고 오직 자신의 몸에만 의존해야 하는 원시적이고 불편한 여행을 선택하는 이유는 무엇일까. 
이 시대에 걷기는 ‘삶을 방해하는 생각들의 가지치기’라고도 할 수 있다. 사람들은 어지럽고 자극적인 것으로부터 스스로를 차단시켜 오직 자신만의 속도에 맞춰 일부러 고독해지기 위해, 또 기분 좋은 피로감을 느끼기 위해 걷는다. 걷기는 사회가 요구하는‘가면’을 벗어던지고 가장 자연스러운 모습을 되찾게 하고 앞으로 나아가는 동안 진정한 자유를 느낄 수 있게 하는 행위라고도 할 수 있다. 이 책에는 작가 빅토르 위고가 했던 말을 다음과 같이 인용하고 있다. 

“내가 느끼기엔 이런 식으로, 걸어서 여행하는 방법보다 매력적인 방법은 없는 것 같다. 걷는 여행은 어느 것에도 구애받지 않는 자유롭고 활기찬 일이다. 걷노라면 길에서 일어나는 자잘한 일들에, 점심식사를 하는 농가에, 잠시 몸을 기대는 나무에, 묵상에 잠기는 교회에 전적으로 오롯이 전념하기 때문이다. 마음 내키는 대로 떠나고 멈추고 다시 떠나도 무엇 하나 방해하지 않고 발길을 붙잡지 않는다. 우리는 곧장 앞으로 나아가며 꿈을 꾼다. 걷다 보면 가만히 몸이 흔들리며 서서히 몽상에 빠져들고, 몽상은 피로를 덮어 가려준다.”

이는 이 책을 쓰게 된 저자의 동기와도 맞닿아 있다. 다비드 르 브르통은 다시 한 번 자신이 그토록 사랑했던 작품들을 다시 읽으며 10년 전 그 길을 걸으며 그때와는 사뭇 달라진 풍경과 새롭게 느낀 걷는 즐거움에 대해 이야기하고 싶었다고 한다.  
《느리게 걷는 즐거움》에는 길 위에서 탄생하는 수많은 이야기들이 담겨 있다. 혼자 떠난 걷기 여행에서 만나는 사람들뿐만 아니라 시시각각 변하는 풍경, 예상치 못했던 날씨 때문에 겪었던 사건, 별이 수놓은 듯한 밤하늘, 낯선 마을에서 맞닥뜨리게 되는 변수 등 당시에는 매우 당혹스럽고 고되게 만들었던 일들이 다시금 즐거움이 되어 우리를 계속해서 걷게 만드는 이유라고 말한다. 

걸으며 행복해져라, 걸으며 건강해져라  

걷기에 꼭 어떤 목적이 있어야 할 필요는 없다. 그리고 걷는 방법이 따로 있는 것도 아니다. 조급할 이유도 없고 뭐라고 할 사람들도 없다. 막혀 있던 생각들을 가볍게 흩뜨리며 세상을 새롭게 받아들이고 사색하는 힘을 키우고 싶다면 더 없이 좋은 게 바로 걷기 아닌가.  
이 책은 걷기에서 얻을 수 있는 경험과 감동들을 고스란히 옮겨놓고 있다. 각각의 이야기마다 세밀하게 느껴지는 ‘걷기 예찬’은‘자신만의 길을 되찾아가는’긴 여행이 되어주기 충분하다. 또한 전작에 이어 베르나르 올리비에, 랭보, 빅토르 위고, 헨리 데이비드 소로, 헤르만 헤세, 니체 등 걷기를 사랑했던 수많은 작가들의 글과 작품을 실었다. 발끝에서 탄생한 위대한 작가들의 글과 저자 다비드 르 브르통의 유려한 문장들은 잠시나마 인생의 무게를 내려놓고 삶의 여유를 느끼고픈 사람들에게 다시금 사색의 즐거움을 주고 있다.
        """,
    },
    {
        "title": "언데드 다루는 법",
        "content": """
『렛미인』의 작가 욘 A. 린드크비스트
그만의 독보적인 좀비 해석이 다시 한번 장르 팬을 유혹한다!

열두 살 외톨이 소년과 뱀파이어 소녀의 기이한 우정을 그린 『렛미인』으로 전 세계 독자들을 사로잡은 욘 아이비데 린드크비스트가 돌아왔다. 뱀파이어에 이어 이번 작품 『언데드 다루는 법』에서 그가 선택한 대상은 호러 장르의 또다른 독보적 몬스터 좀비로, 시체들이 깨어난 한여름의 스톡홀름에서 혼란에 빠진 인간 군상의 모습과 사회상을 섬세하게 펼쳐 보인다. 

출간 즉시 베스트셀러에 오른 것은 물론 직접 각색한 동명의 영화까지 극찬을 받으며 열광적인 반응을 이끌어낸 데뷔작 『렛미인』에서 린드크비스트는 기존 뱀파이어물 특유의 도취적 에로티시즘을 걷어내고 대신 살인을 하지 않으면 죽음에 이르는 그들의 생존 조건에 주목해 장르적 관습을 완전히 비틀었다. 이번 작품 『언데드 다루는 법』에서도 작가는 그만의 관점으로 이제껏 찾아볼 수 없던 새로운 몬스터를 창조해낸다. 작품 속 좀비는 압도적인 힘으로 상대를 제압해 감염시키는 절대악이 아니라 기이한 생명을 얻어 다시 깨어난 우리의 가족으로 공포와 혐오, 애정과 연민을 동시에 불러일으키는 존재다. 가장 익숙한 몬스터를 전복적으로 해석한 이 작품은 다시 한번 전 세계 팬들의 열렬한 지지를 받았고, 스웨덴에 이어 미국, 영국, 프랑스, 독일, 스페인, 이탈리아 등지에서 출간되어 “면역될 수 없는 공포를 그린 철학적 서사” “스티븐 킹의 한창때가 떠오른다” 등의 찬사가 이어졌다. 문학동네에서는 스웨덴 최고의 문학상인 셸마라겔뢰프 상과 예테보리 포스텐 문학상을 수상한 작가의 2008년작 『인간 항구』 역시 선보일 계획이다. 

그 사람이 돌아오기를 빌고 또 빌었지만
이런 재회를 바란 것은 아니었다……

원인 불명의 전기장과 이상 고온이 장악한 한여름의 스톡홀름. 너나없이 꺼지지 않는 전자기기와 씨름하며 두통을 호소하는 가운데 한순간 정적이 내려앉으며 모든 기현상이 사라지고, 또하나의 불길한 기운이 도시를 덮친다. 

스탠드업 코미디언 다비드는 아내가 자기에게는 과분한 사람이라 늘 생각해왔고 그녀 없는 삶은 상상할 수도 없다. 그런 아내가 교통사고로 죽었다는 청천벽력 같은 소식에 오열하는 그의 눈앞에서, 처참한 몰골의 시체가 벌떡 일어나 눈을 뜬다. 충격적인 부활을 마주한 것은 다비드만이 아니다. 영안실의 시체들이 깨어났다는 제보를 받고 반신반의하며 나선 전직 기자 말레르는 아수라장이 된 병원에서 취재를 마치고 록스타 공동묘지로, 손자가 묻혀 있는 그곳으로 향한다. 무덤에서 파낸 작은 몸은 이미 부패가 시작되어 악취가 진동하지만, 어린 손자를 잃은 뒤 하루하루가 지옥이던 말레르는 그의 딸이자 아이의 어머니 안나와 함께 아무도 찾지 못할 섬으로 도망친다. 손자의 몸에도 다시 생명이 깃들 수 있다는 실낱같은 희망을 품고서. 한편 며칠 전 세상을 떠난 남편이 버젓이 집 앞에 서 있는 광경을 맞닥뜨리고 엘뷔가 처음 느낀 감정은 공포도, 혐오도, 반가움도 아닌 피로감이다. 평생을 함께한 그에게, 그리고 마지막 삼 년은 꼼짝없이 병시중을 해야 했던 그에게 남은 미련은 없다. 독실한 신자인 그녀는 다만 이 모든 것이 ‘심판의 날’에 대한 전조임을 확신하고 뜻을 같이하는 사람들을 찾아나선다. 

일제히 깨어난 망자들은 온 도시에 기이한 희망과 공포, 불안을 퍼뜨리고, 우왕좌왕하던 당국은 마침내 개발이 중단되어 버려진 주택단지에 이들을 수용하고 유족의 면회를 허가한다. 그러나 이들 ‘부활자’는 과연 살아생전의 그들과 같은 존재인가. 이들이 바라는 것은 무엇인가. 

장르의 수준을 한 단계 끌어올린 섬세한 호러
가족 드라마, 르포르타주, 인간 윤리에 대한 고찰이 결합된
전례를 찾아볼 수 없는 좀비 서사!

『렛미인』에서 뱀파이어의 존재적 초월성과 우월성보다 실존적 고뇌와 피로를 강조했던 린드크비스트는 이번에도 그만의 시각으로 좀비를 재창조한다. 한 인터뷰에 따르면 『언데드 다루는 법』을 쓰게 된 계기는 공포영화 속 좀비가 하나같이 공격적으로 묘사되는 것에 대한 의구심이었다. 그들도 성치 않은 몸으로 이제 막 무덤에서 기어나온 약자라는 그의 발상에서 탄생한 좀비는 유례를 찾기 어려울 만큼 비폭력적인 좀비로, 인간을 물어뜯어 전염시키겠다는 욕구가 전혀 없다. 알 수 없는 이유로 깨어나자마자 생전의 기억과 감정을 간직한 채 집으로 돌아가고자 조용히 움직일 뿐, 대면한 인간이 적개심을 품지 않는 한 어떤 위협도 가하지 않는 무해한 존재다.

그러나 ‘죽음’이라는 절대적 미지의 영역에 속한 이들은 어쩔 수 없는 혼란을 야기하고, 가족조차 그들의 존재를 쉽게 받아들이지 못한다. 예의 인터뷰에서 ‘사랑의 한계’를 가늠해보고 싶었다고 밝힌 작가는 부활 시점 직전에 가족을 잃은 이들을 번갈아 조명하며 그들의 내면을 섬세하게 그려 보인다. 생전에 사랑했던 사람이 전혀 다른 모습으로 앞에 섰을 때 우리는 그들을 어느 선까지 받아들이고 또 어떤 방식으로 사랑할 수 있을까. 흉측한 언데드가 되어 돌아온 아내, 손자, 아들, 남편을 맞이한 이들은 사랑하는 사람을 다시 만났다는 기쁨과 안도감을 느끼기에 앞서 죽음의 현현을 마주한 절대적 혐오와 공포에 휩싸인다. 그럼에도 사람들의 눈을 피해 함께 도주를 감행하는 등 일말의 희망을 안은 채 그들을 끌어안으려는 절박한 시도는 서글픈 비애를 자아낸다. 

산 자와 죽은 자가 각자의 자리에서 펼치는 힘겨운 노력이 이어지는 가운데, 중간중간 삽입된 실험 인터뷰 녹취, 군용 시간으로 기록한 사건의 추이, 매체 스크랩 등은 이들을 둘러싼 비정한 사회의 모습을 적나라하게 드러낸다. 스웨덴 당국은 법의 사각지대에 놓인 부활자를 대상으로 갖가지 생체실험을 진행하고 그들을 일종의 바이러스로 취급해 검역 조치를 취한다. 이들이 수용된 곳은 개발이 중단된 채 십 년 동안 방치된 슬럼으로, 지도에도 나오지 않는 도시의 오점이자 누구 하나 불행해질 권리가 없는 복지국가 스웨덴의 그림자 같은 지역이다. 경찰조차 포기한 도시 난민 집합소인 그곳에 격리되기까지 부활자들은 무력하게 이리저리 끌려다니고, 모든 과정에서 당사자와 유족의 의사는 철저히 배제된다. 

망자들의 부활이 초래한 혼돈은 얼마나 지속될 것인가. 결코 길지 않은 시간 동안 극한의 소용돌이에 휘말린 인간들의 고뇌는 가족을 잃은 비탄을 제시하는 데 그치지 않고 죽음과 소멸에 대한 근원적 두려움, 타자를 향한 혐오와 폭력성에 대해 깊이 생각할 거리를 던진다. 그리고 마침내 현실과 환상의 경계에서 그들 각자가 맞이한 결말은 묵직한 감동과 여운을 남긴다. 가장 기이한 존재를 통해 인간 보편의 정신을, 그 나약함과 누구나가 감춰둔 이면을 살피는 이러한 시선이야말로 오직 ‘호러 장르의 철학자’ 욘 아이비데 린드크비스트에게서만 발견할 수 있는 매력일 것이다. 

죽음의 현현 앞에서 반격하려다 도리어 비참하게 죽을 수도 있지만, 죽음과 화해하고 새로운 방식의 재회를 꿈꿀 수도 있다는 것이 그의 진짜 메시지인지 모른다. 그런 의미에서 『언데드 다루는 법』은 죽음과 비탄, 극기와 부활의 연대기로 읽힐 만하다. _옮긴이의 말
        """,
    },
    {
        "title": "현대어판 하늘과 바람과 별과 시 (양장) : 1955년 정음사 오리지널 초판본 표지 디자인",
        "content": """
탄생 100주년을 맞이한
한국인이 가장 사랑하는 시인, 윤동주의 유고시집!

끊임없는 자아 성찰을 통한 시작(詩作)으로 
민족의 암울한 시대를 위로한 시인, 윤동주의 단 하나의 시집!

윤동주는 식민 통치의 암울한 현실 속에서도 민족에 대한 사랑과 독립에 대한 간절한 소망을 서정적인 시어에 담은 민족시인이다. 윤동주는 1941년 연희전문대학 졸업을 기념해 19편의 시를 모아 자선시집 《병원》을 출간하고자 했으나 스승 이양하 선생의 만류로 시집을 발간하지 못했다. 출간을 포기한 윤동주는 시집의 제목을 《하늘과 바람과 별과 시》로 고치고 3부를 직접 작성하여 이양하 선생과 정병욱에게 1부씩 증정한다. 마침내 윤동주가 떠난 후 3년이 지난 1948년, 육필 원고를 가지고 있던 정병욱의 주도로 유고 시집 《하늘과 바람과 별과 시》가 발행되었다. 

윤동주의 시집 《하늘과 바람과 별과 시》에 수록된 작품들은 윤동주의 뿌리 깊은 고향상실 의식과, 어둠으로 나타난 죽음에의 강박관념 및 이 모두를 총괄하는 실존적인 결단의 의지를 잘 드러내고 있다. 특히 작품 전반에 두드러지는 어둠과 밤의 이미지는 당시의 분위기를 반영하듯 절망과 공포, 그리고 비탄 등을 드러내어 그의 현실인식이 비극적 세계관에 자리하고 있음을 시사한다. 이 모든 특징은 서정성에 기반하는데, 이는 지금까지 독자들이 윤동주의 작품에 깊은 인상을 받게 하는 가장 큰 특장점이 된다. 더불어 윤동주는 기독교 정신과 독립에 대한 열망, 투사가 되지 못한 자괴감과 아이들의 눈높이로 본 세상에 대한 묘사까지도 시에 녹여냈다.

이번 더스토리에서 출간하는 양장 《하늘과 바람과 별과 시》는 1955년 정음사 판본의 표지를 그대로 차용했으며, 본문은 독자들이 읽기 편하도록 한글맞춤법에 맞게 수정했지만 시의 의미가 훼손되지 않도록 원문을 최대한 살렸다. 간혹 지금은 사용하지 않는 단어나 어려운 한자어에는 독자들의 이해를 돕기 위해 각주를 달아 설명했다.

윤동주에게 큰 영향을 끼쳤으며 후에 경향신문에 <쉽게 쓰여진 시>를 소개한 시인 정지용은 “윤동주가 살아 있다면, 한국의 시는 더욱 발전했을 것”이라고 극찬했다. 암울한 시대 속에서 끝없는 자아성찰을 통한 시작(詩作)으로 민족의 아픔을 어루만진 윤동주는 시대가 변한 지금도 우리 곁에 남아 또 다른 위로와 격려를 건넨다.
        """,
    },
    {
        "title": "눈부신 안부",
        "content": """
이 아름답고 강렬한 발신의 책이,
착신과 회신으로 다음 이야기들을 탄생시킬 것이다.
_정세랑(소설가)

어째서 이토록 부드럽고 단단한 힘이 있어서,
삶을 조금 더 살아봐야겠다고 생각하게 만드는 걸까.
사람과 사람을 잇는 다정한 마음이 전하는 안부만으로도
가능해지는 삶이 있다는 걸 알게 되었다.
_안미옥(시인)

문장에 담길 수 있는 아름다움의 극치
눈부시게 서툴렀던 시절에 바치는 백수린 첫 장편소설

발표하는 작품마다 흔들림 없는 기량을 보여주며 평단과 독자의 신뢰를 한몸에 받고 있는 소설가 백수린의 장편소설 『눈부신 안부』가 출간되었다. 2011년 데뷔한 이래 세 권의 소설집과 한 권의 중편소설, 짧은 소설들과 산문을 발표하는 동안 조급해하지 않고 장편의 그릇에 담고 싶은 이야기를 기다린 그가 등단 12년 만에 펴내는 첫 장편소설인 만큼 이 작품의 탄생이 더욱 반갑고 귀하다. 『눈부신 안부』는 2021년 봄부터 2022년 봄까지 계간 『문학동네』에 ‘이토록 아름다운’이라는 제목으로 절찬리에 연재되었다. 작가는 특유의 성실하고 꼼꼼한 소설쓰기로 연재와 개고에 임한 끝에 지극히 완성도 높고 아름다운 첫 장편을 자신의 이력에 추가하게 되었다. 
백수린은 첫 소설집 『폴링 인 폴』에서 일찍이 “충실한 기본기”는 물론 “안정적인 보조와 감각으로 자기 세계를 부풀려가는 정통적인 스타일”(문학평론가 서영채)을 보여주었고, 두번째 소설집 『참담한 빛』을 통해 누군가 자신을 둘러싸고 있던 안전한 껍질이 “더 깨진다고 하더라도 세계를 샅샅이 알고 싶다고 마음먹”(소설가 김연수)게 되는 순간을 포착하며 더 넓은 세계로 나아가고자 하는 주제의식을 더욱 섬세하게 벼려냈다. 그리고 작가에게 2020 한국일보문학상을 안겨준 세번째 소설집 『여름의 빌라』로 “인생의 불가사의에 대해 가장 우아하게 말하는 법. 그런 걸 찾는다면 이 소설을 읽어야 한다”(시인 박연준)는 평을 받으며 삶의 불가해한 아름다움을 문장 위에서 구현하는 독보적인 감각을 드러내 보였다.
『눈부신 안부』는 백수린이 그간 이루어낸 이러한 성취가 집대성된 작품이다. 비극적 사건을 회피하려 했던 어린 시절의 기억으로 인해 스스로를 용서하지 못하던 한 인물이 어른이 된 후 한층 품 넓은 시야로 서툴렀던 자신을 받아들이는 과정을 좇는다. 차분하게 쌓여가는 서사 속에서 스스로의 힘으로 진정한 치유와 성장에 도달하려는 한 인간의 미더운 움직임이 백수린의 다정한 문장으로 그려진다. 읽어나가는 것만으로도 마음에 아름다운 결이 지고, 나를 둘러싼 세계가 확장되는 근사한 기분을 느낄 수 있는 이 작품은 지금까지의 백수린 소설세계의 결정판이라 할 수 있다.

타국에서 자신이 있을 곳을 홀로 마련해야 했던 한 아이를
다정히 보듬어준 파독간호사 여성들
그들에 대한 기억을 되살리고, 넓어진 시야로 유년을 바라보면서
과거의 그림자에서 벗어나보려는 진중한 발걸음

『눈부신 안부』의 책장을 펼치면 타인의 슬픔을 위로하기 위해 성실히 거짓말을 해야 했던 한 소녀를 만나게 된다. 그 소녀의 이름은 ‘이해미’. 1994년 도시가스 폭발 사고로 친언니를 한순간에 잃고 너무 일찍 인생의 비극성을 깨달아버린 아이다. 엄마와 아빠는 언니를 잃은 고통을 해미에게 감추지 못할 정도로 힘겨워하고, 여동생 ‘해나’는 아직 어려서 무슨 일이 일어났는지 모르는 듯 마냥 해맑아 보인다. 장녀가 된 해미는 선의의 거짓말로 엄마 아빠를 안심시키고 해나의 응석을 받아주며 혼자 슬픔을 삼켜낸다. 아빠와 별거하기로 결정한 엄마를 따라 해나와 함께 독일 G시로 이주하게 되었을 때도 해미는 가족들에게 속마음을 숨길 뿐이다.

살아 있는 게 내가 아니라 언니였다면 언니는 틀림없이 엄마 아빠를 기쁘게 해주었을 텐데. 그런 생각이 들면 참을 수 없이 괴로웠다. “좋아요.” 나는 한국에서 사람들이 수군거리는 소리를 듣는 것만큼이나 낯선 나라로 가는 것이 싫었지만, 엄마 아빠를 위해 그렇게만 말했다. 다른 사람을 행복하게 해주기 위해서는 때로 체념이 필요했다.(30쪽)

G시에서도 해미는 낯선 환경에서 혼자서도 잘 적응하고 있는 것처럼 가장하기 위해 아무도 다치게 하지 않는 무혐의의 거짓말을 이어간다. 그런 해미의 고독과 불안을 가장 먼저 눈치채고 따뜻하게 손 내밀어준 사람은 해미의 친이모 ‘행자 이모’다. 행자 이모는 파독간호조무사가 되어 건너간 독일에 정착하여 ‘마리아 이모’와 ‘선자 이모’, 그 밖의 많은 파독 간호 여성들과 공동체를 이루어 살아가고 있다. 수많은 ‘이모’들의 보살핌 속에서 해미는 자신보다 앞서 타국에 자리잡기 위해 온 힘을 다했을 파독간호사들의 건강한 활력과 긍정성에 감화된다. 그 여성들이 가족과 국가를 위해 삶을 희생한 집합체가 아닌 개별 주체로서 내뿜는 고유한 개성과 매력을 접하며, 해미는 멈춰 있던 일상을 조금씩 재가동한다.

“정말 어찌할 바를 모르겠을 정도의 아름다움이지?”
나는 갑작스러운 말에 흠칫 놀라 선자 이모를 돌아다보았다. 선자 이모의 시선은 내가 아니라 흰빛이 너울대는 나무 아래서 사진을 찍고 있는 사람들 쪽을 향하고 있었다.
“내년에도 이렇게 아름다운 걸 볼 수 있을 테니 살아야지 하는 마음이 들 정도로 아름답지?”
언제나 표정이 적어 화난 것처럼 보이던 선자 이모의 얼굴에 드리워진 꽃그늘이 바람이 불 때마다 레이스처럼 어른거렸다. 마리아 이모가 우리를 웃기기 위해 일부러 우스꽝스러운 포즈를 취할 때마다 꽃물이 번지듯 환해지던 선자 이모의 얼굴.(74쪽)

마리아 이모의 딸 ‘레나’, 선자 이모의 아들 ‘한수’를 사귄 후 해미의 독일 생활은 더욱 찬란히 빛나기 시작한다. 한수가 해미와 레나에게 비밀스러운 부탁을 해오면서 세 아이의 우정은 한결 끈끈해지는데, 그 부탁이란 한수의 엄마인 선자 이모의 첫사랑을 함께 찾아달라는 것이다. 아이들은 첫사랑의 정체에 대한 단서를 찾기 위해 선자 이모의 일기를 몰래 읽어나간다. 일기 속에는 선자 이모가 1973년 독일로 떠나온 후 20년이 넘는 시간 동안 간직해온 애달픈 사랑 이야기가 흩어져 있다. 하지만 확실한 것은 그 첫사랑의 이니셜이 ‘K.H.’라는 사실뿐. K.H.를 찾기 위해 온갖 추리와 상상을 펼치며 친구들과 몰려다니는 동안, 해미는 점차 밝고 천진한 모습을 되찾아간다. 

나는 도시를 조금씩 좋아하게 되었으며, 그곳이 내 자리라고 느끼기 시작했다. 마침내 우리 가족도 행복에 거의 가까워져 있는 것 같았다. 그건 언니가 떠오르면 죄책감이 느껴질 만큼의 행복이었다. 죄책감이 가슴을 쿡쿡 찌를 때마다 속으로 언니에게 말을 걸어야 했을 만큼의 행복. “언니, 사람의 마음엔 대체 무슨 힘이 있어서 결국엔 자꾸자꾸 나아지는 쪽으로 뻗어가?”(109쪽)

그러나 자신이 있을 곳을 드디어 마련했다는 따스한 안도감도 잠시, 한국에 외환위기가 닥친 1997년, 해미는 또 한번 커다란 상실을 겪은 채 한국으로 돌아오게 된다.

시간이 흘러 어른이 된 해미는 여전히 유년의 비극에 붙들려 있다. 상처받지 않기 위해 타인과의 깊은 교류를 자제하며 지내던 해미는 어느 날 대학 동창이면서 미묘한 연애 감정을 주고받기도 했었던 ‘우재’와 우연히 재회한다. 그리고 해미의 마음을 열기 위해 적극적으로 다가오는 우재로 인해 타인을 향한 해미의 감각이 다시금 깨어나기 시작한다. 해미는 다시 한번 선자 이모의 일기를 읽으며 K.H.를 찾아보기로 결심한다. 오랫동안 고스란히 묻어두었던 상처를 들추어 실패로 남겨두었던 지난 일들을 바로잡을 수 있다면, 타인과의 관계에 대한 두려움을 극복하고 우재에게 한 걸음 더 가까이 다가가볼 수도 있으리라 믿으며.
이제, 거대한 슬픔을 감당하기에는 너무 여렸던 어린 자신과 대면하기 위한 해미의 용기 있는 전진이 시작된다.

슬픔의 터널을 지나 쏟아지
        """,
    },
    {
        "title": "흐르는 강물처럼",
        "content": """
“이 이야기는 숨 가쁘게 벅찬 ‘사랑의 여정’이다.”_곽아람(기자, 작가)

삶이 뿌리째 뽑히는 상실 앞에서
자연을 닮은 회복력으로 살아가는 것에 대하여

★ 선데이타임스 베스트셀러 1위
★ 아마존 올해의 데뷔작
★ CJ ENM 산하 피프스 시즌 영화화
★ 34개국 번역 출간

운명의 파도에 맞서는 인간의 회복력에 대한 경이로운 데뷔작
『가재가 노래하는 곳』, 『스토너』를 잇는 차세대 모던 클래식
인간이 운명을 어떻게 바라보며 살아야 할지 그 대답을 내놓는 아름다운 소설, 『흐르는 강물처럼』이 다산책방에서 출간되었다. 이 소설은 일찍부터 미국 현지 출판사들이 『가재가 노래하는 곳』을 이을 명작이 되리라고 점찍은 데뷔작이었다. 출판사는 작가에게 보낸 편지에서 이렇게 말했다. “우리는 훌륭한 책들에 굶주려 있다. 『흐르는 강물처럼』은 틀림없이 명작이 될 것이고, 전 세계의 북클럽을 떠들썩하게 하며 독자들을 사로잡을 것이고, 라디오와 스크린에서 회자되며 사랑받을 것”이라며 기대감을 아낌없이 드러냈다. 그 말을 실현하듯 『흐르는 강물처럼』은 출간 전 원고만 공개했는데도 17개국에 판권이 선 판매되었고, 정식으로 출간한 뒤에는 총 34개국에 수출되었다. 선데이타임스 베스트셀러 1위, 2023년 아마존 올해의 데뷔작 자리를 차지했고, 타임스, 가디언, 커커스, 리얼 심플 등 유수의 매체에서 추천도서로 선정되기도 했다. 또한 CJ ENM 산하의 미국 현지 제작사 피프스 시즌에서 영화화를 앞두고 있다.
이 소설은 자신이 아무것도 아닌 줄만 알았던 열일곱 살 소녀가 사랑의 환희와 상실의 고통을 온몸으로 감내하는 번데기 시절을 거쳐 비로소 나비가 되는 이야기다. 뒤돌아보지 않는 자연에서 배운, 거스를 수 없는 회복력으로 살아내는 주인공은 끝내 누구도 빼앗을 수 없는 결실을 거머쥔다. 시대가 흘러도, 사는 곳이 달라도 변치 않는 진실과 가치가 있다. 인간이 발 딛고 사는 곳이라면 어디나 ‘흐르는 강물처럼 살라’는 말이 무엇을 뜻하는지 공통의 함의에 도달할 수 있다. 이 소설은 1970년대에 실제로 수몰지구가 되어 물속으로 사라진 콜로라도의 역사적 사건을 담고 있지만, 장소와 시간을 언제 어디로 바꾸어 보더라도 독자는 거기서 자기 삶의 편린을 발견할 수 있을 것이다. 언어가 바뀌어도 뜻이 통하는 ‘흐르는 강물처럼(Go as a River)’이라는 관용구처럼. 

“흐르는 강물처럼 살 거야. 그게 세상을 사는 유일한 방법이니까.”
열일곱 살 빅토리아는 달콤하기로 이름난 내시 복숭아 과수원집에 산다. 무뚝뚝한 아버지와 폭력적인 남동생, 비뚤어진 상이군인 이모부 사이에서 의지할 곳 없이 자란 빅토리아는 이방인 윌과 사랑에 빠지고, 있는 그대로 관심받는 게 어떤 건지, 사랑이 사람을 얼마나 용감하게 만들 수 있는지 배워간다. 그러나 행복도 잠시, 윌은 낯선 피부색 때문에 마을에서 배척당하다가 피부가 벗겨진 시신으로 협곡에 버려진 채 발견된다. 빅토리아는 평소 윌을 위협하던 남동생이 한 짓임을 직감하지만, 아무것도 할 수 없는 자신의 처지에 끝없이 좌절한다. 한편 배 속에서는 아기가 자라고 있었기에, 빅토리아는 아기를 살리기 위해 사람이 살지 않는 척박한 고지대 산꼭대기로 도망친다.
혼자 아기를 낳고 얼마 안 되는 식량과 라즈베리를 먹으며 견디던 빅토리아는 숲으로 소풍 온 신혼부부를 목격한다. 영양실조인 자신과 달리 젖이 도는 산모를 본 빅토리아는 아기의 뒤통수를 마지막으로 쓰다듬을 틈도 없이 그 차에 아기를 태워 보낸다. 거의 정신이 나간 채 고향으로 돌아오니 남동생과 이모부는 집안일을 돌볼 여자가 없는 집을 떠나버렸고, 아버지 홀로 병마와 싸우고 있었다. 아버지의 임종을 지킨 빅토리아는 사랑하는 사람들을 아무도 지키지 못했지만 아버지가 남긴 복숭아만큼은 끝까지 지켜내리라 다짐한다. 그러던 중 강을 댐으로 막고 마을을 저수지로 메울 거라는 소문이 도는데……. 새 땅에 도착한 내시 복숭아와 빅토리아는 다디단 열매를 머금을 수 있을까?

한때 마을이었으나 지금은 저수지 밑에서 썩어가는 곳, 
조용히 잊힌 고향을 배경으로 한 자전적 소설
저자 셸리 리드는 콜로라도 이주 5세대로, 소설에서 묘사되는 광활한 대지와 산맥을 뒷마당 삼아 자라났다. 『흐르는 강물처럼』에서 수몰지구가 된 빅토리아의 고향 아이올라는 실제로 1970년대에 미국 정부의 토지 개발로 수몰된 지역이다. 저자는 어린 시절에 황량했던 자연이 서부 개척민들의 손길에 의해 마을이 되고, 다시 이웃 마을이 인간의 손에 의해 물에 잠기는 과정을 목격해 왔다. 자라서는 웨스턴콜로라도대학교의 교육자가 되어 환경 및 지속가능성에 대한 전공을 창설했으며, 이주민들을 위한 지원 프로그램을 운영하고 있다. 『흐르는 강물처럼』에는 저자의 경험에서 우러나온 자연과 인간에 대한 성찰이 고스란히 담겨 있어 깊이와 신뢰감을 더한다. 
저자가 보기에 좋은 이주는, 그곳의 자연과 관계 모두에 조화롭게 어우러진 뒤에 누구도 빼앗을 수 없는 결실을 맺는 것이다. 빅토리아의 삶 역시 초반에는 척박하고 무력했다. 소통이라고는 폭력밖에 모르던 남동생으로 인해 연인을 잃고, 공포심에 도망쳤던 황무지에서 아기를 잃고, 자연의 섭리에 따라 아버지를 잃었다. 하지만 사랑했던 이들을 하나씩 잃는 과정에서 꺾이지 않고 도리어 강인해진다. 뿌리내릴 수 있는 땅을 찾아갔기 때문이다. 빅토리아는 집안이 수 대째 지켜온 복숭아의 품질을 믿고 과학자들에게 도움을 요청할 줄 아는 자부심을 지녔으며, 남동생이라 한들 안전을 위협한다면 끊어낼 줄 아는 결단력을 지녔다. 자기애에서 확장된 자연과 약자에 대한 애정은 다시금 세상에 대한 사랑으로 확장되고, 이로써 빅토리아는 고난은 증오가 아닌 사랑으로만 이겨낼 수 있음을 자신의 인생 여정으로 몸소 증명한다. 이는 인류가 새로운 땅 또는 삶을 개척해 온 과정과도 크게 다르지 않다. 

고통을 받아들이고 분노를 흘려보내는 사람, 
증오보다 강한 사랑을 품는 사람만이 열매를 맺는다
빅토리아의 더없이 기구한 운명에도 불구하고, 『흐르는 강물처럼』에는 설득력으로나 미학적으로나 고개를 끄덕이게 만드는 아름다운 대목들이 가득하다. 인생의 시간은 뒤로 흐르지 않고 오직 앞으로만 가기 때문에, 어떤 고통을 맞닥뜨리더라도 원망이나 도피 없이 감내하며 흘러가야 한다고 이르는 문장들이다. “우리 삶은 지금을 지나야만 그다음이 펼쳐진다. 지도가 없고 초대장이 없더라도 눈앞에 펼쳐진 공간으로 걸어 나가야만 한다”, “과거를 뒤로하고 새롭게 출발할 것이다. 기적을 바라지 않았다. 그저 새로운 토양이 충분히 강인하기만을 바랐다” 같은 문장들은 작고 여린 소녀의 것이라고는 생각되지 않을 만큼 단단하고 깊다. 
흐르는 강물처럼, 드높은 산줄기처럼, 끝없는 하늘처럼 강인한 빅토리아는 자연으로부터 끈질긴 생명력과 회복력을 배웠다. 아무 시련을 모르고 순수했던 시절보다, 모든 이야기 끝에 선 빅토리아가 삶의 진실에 수천 배는 더 깊은 뿌리를 박고 있다. 『흐르는 강물처럼』을 읽는 독자들 역시 자연처럼 살 수 있다면 살면서 진실로 두려워할 것은 많지 않으리라는 용기와 희망을 얻을 수 있을 것이다.
        """,
    },
    {
        "title": "사이보그가 되다",
        "content": """
인간의 몸은 과학기술과 어떻게 만나야 하는가 
서로 다른 신체와 감각, 기술과 환경이 결합해 
재설계한 미래는 어떤 모습인가

인간은 자연의 이치를 탐구하고, 공동체의 생존과 유지, 향상에 필요한 것들을 마련하기 위해 과학기술을 발전시켜왔다. 자연히 과학기술은 더 나은 내일, 위험이나 질병에 덜 노출되고 불편이나 불가능을 최소화한 미래를 목표로 삼는다. 이른바 ‘4차 산업혁명’이 그리는 미래 역시 물리적 거리나 환경의 제약 없이, 네트워크에 깊숙이 연결된 인간이 자신에게 맞춤형으로 설계된 세상을 매끄럽게 누비는 모습이다. 이 낙관적인 그림 속에서 인간은 기술문명의 혜택을 누리는 데 아무런 제한이 없거나, 타고난 취약함을 각종 기계나 장비, 의약으로 대체‧보완하여 신체적, 정신적 한계를 뛰어넘은 존재들로 묘사된다.
각기 보청기, 휠체어라는 테크놀로지와 밀접하게 결합하여 살아온 김초엽과 김원영은 세계적인 테크 기업의 엘리트나 기술 관료, 미래학자들이 제시하는 이와 같은 ‘기술 유토피아’를 비판적으로 바라본다. 특히 그 최전선에 기계와 결합한 장애인의 신체를 놓고 ‘포스트휴먼’이니 ‘트랜스휴먼’이니 하는 손쉬운 비유를 끌어오는 논의들의 공허함을 지적한다. 과학기술과 의학의 성과가 질병을 치료하고 손상된 신체의 기능을 개선해온 것은 사실이지만, 실제 삶에서 기계와 결합하는 일은 결코 매끄러운 경험이 아니며, 어떤 기술은 장애인의 접근 자체가 불가능할 뿐만 아니라, 장애의 종식을 약속하는 말들은 장애를 가진 몸들이 지금, 여기의 환경과 조건에서 더 잘 살아갈 다양한 가능성을 지워버리기 때문이다.   

누군가에게는 소리를 더 잘 듣게 하는 기술보다 수어나 문자 정보를 제공하는 것이, 로봇 외골격보다 휠체어가 더 적합할 수 있다. 장애인들의 몸은 설령 같은 유형의 장애라 해도 규격화할 수 없을 만큼 다양하며, 사람마다 서로 다른 상황에 처한다. (…) 온정과 시혜로 뒤덮인 시선들은 장애인 사이보그의 현실에는 눈을 감고, 미래적인 이미지만을 기술낙관주의의 홍보 대사로 내세운다. 지금 이곳의 장애인들이 경험하는 고통과 장벽을 해결하는 일을 ‘언젠가’ 기술이 발전할 미래로 자꾸만 유예한다. 경사로와 엘리베이터, 수어통역을 실현하는 데 최첨단의 놀라운 기술이 있어야만 하는 것은 아닌데도 말이다. - 87쪽

기계와의 긴밀한 상호 작용을 통해 자신에게 적합한 이동 방식과 소통 수단, 일상의 지혜를 익혀온 장애 당사자로서, 두 저자는 장애인의 신체와 감각이 기술과 결합하여 새롭게 구성한 정체성, 그 고유한 경험을 과감하게 과학기술과 미래 담론의 중심으로 가져온다. 이는 단지 기술낙관주의의 허구, 폐해를 지적하거나 그러한 논의에서 소외되는 이들이 있음을 드러내기 위해서만이 아니다. 인간의 존재 조건이 점점 더 기술문명과 깊숙이 결합해가는 시대에 기계와의 연결과 불화, 비장애인을 중심으로 구축된 환경에서 발생하는 일상의 덜컹거림, 이음새, 단차를 견디고 통합해온 장애인의 경험이 우리가 다른 미래를 상상하고 설계하는 데 중요한 역할을 할 수 있다고 보기 때문이다. 나아가 단지 손상을 보완하는 도구로서만이 아니라, 장애인의 신체 일부를 구성하여 장애인을 ‘결여된’ 존재가 아니라 ‘확장된’ 존재, 세계 및 타자와 ‘연결된’ 존재로 정의하는 계기로서 기술을 바라본다면, 모든 인간이 본연의 취약함과 의존성을 안고도 동등하고 온전하게 살아가는 미래를 그려볼 수 있으리라 믿기 때문이다. 

시각장애인이 안내견과 하나로 움직일 때, 중증 뇌병변장애인이 휠체어와 결합하고 다시 그 휠체어를 밀어주는 활동지원사와 접속할 때, 그 사이에서 발생하는 많은 어긋남, 불화, 이음새의 단차를 넘어 결합해본 경험이야말로 우리가 미래에 ‘증강해야 할’ 역량이다. (…) 나는 장애나 질병 등 취약한 몸의 조건을 가진 사람들이야말로 일부 테크 엘리트들이 꿈꾸는 자동화되고 매끄러운 사회에서 역량을 발휘할 수 있는 존재인지도 모른다고 말했다. 단차를 용기 있게 드러내고, 어긋난 이음새는 기꺼이 견디는 역량을 지닌 존재로서 말이다. - 250~251쪽

따라서 이 책에서 ‘사이보그’는 기계와 결합한 유기체라는 사전적 정의를 훌쩍 넘어선다. 김초엽과 김원영은 인간과 과학, 기술, 자연, 환경 및 그 밖의 모든 물리적‧문화적 구성 요소가 상호 작용하는 가운데 서로가 서로를 보완하고 돌보며 함께 살아나가는 총체를 ‘사이보그’라는 상징으로 표현한다. 이 책은 그 최전선에 있는 ‘장애인 사이보그’의 구체적 현실을 살피며 위계 없는 세계, 정상 혹은 표준의 장벽 너머를 상상해보는 지적 여정이 될 것이다. 

고치고 메꾸고 덧대고 수선하여 
세계를 재설계하는 사이보그의 상상력

자연과학을 전공하고 SF 소설가로 활동하는 여성인 김초엽은 그동안 자신을 구성하는 이런 요소들과 청각장애인이라는 정체성을 연결 짓지 못했다. SF를 통해 다른 인지 및 감각 세계를 가진 존재들을 묘사하고 그들이 중심이 된 시공간을 창조하는 일은 자신의 장애와 별개의 문제라고 생각했다. 그러나 이 책을 쓰는 과정에서 파트너인 김원영을 비롯해 다양한 유형의 장애를 가진 이들이 각자의 방식으로 불친절한 세계를 돌파해나가는 모습을 발견하면서, 또 공고한 위계와 정상성 규범을 뒤흔들며 세계의 구조 변경을 요청하는 용기를 마주하면서 비로소 자기 안의 여러 정체성을 연결, 통합할 수 있게 되었다. 한 사람의 정체성은 그의 신체가 세계와 만나는 방식과 분리될 수 없음을 확인했기 때문이다. 
이 책에서 김초엽은 자기 몸에 연결된 기계들을 재구성하거나 변형 혹은 수선하며 과학기술의 현장에 적극적으로 개입하는 장애인들, 장애인의 필요와 접근성을 중심에 두고 도구와 환경을 설계하는 개발자들을 소개한다. 요리의 전 과정을 촉각이나 소리로 확인할 수 있도록 꾸며진 시각장애인을 위한 주방, 휠체어의 층간 이동을 위해 경사로를 중심에 두고 설계된 주택, 청각장애인을 위한 문자통역 서비스, 어떤 신체 조건을 가진 사람이라도 참여할 수 있도록 섬세한 접근성 설정을 갖춘 온라인 게임, 장애인의 일상을 공유하고 권리를 주장하는 유튜버들에 이르기까지, 장애인들은 더 이상 온정과 시혜의 대상에 머물지 않고 지식 생산자로서의 면모를 유감없이 발휘하고 있다. 김초엽은 최근 장애학 연구에서 제안된 ‘크립 테크노사이언스’라는 개념을 소개하며 이러한 움직임에 적극적인 의미를 부여한다.

크립 테크노사이언스는 장애인들이 자신의 구체적인 장애 경험 속에서 어떤 방식으로 일상의 기술을 재구성하고, 세계를 개편하는지에 주목하고자 한다. 장애인은 단순히 세계의 수용자이거나 세계에 의해 형성되는 이들이 아니라, 적극적으로 세계를 재창조하는 사람들이다. (…) 장애인들은 끊임없이 자신의 주위 환경은 물론이고 지역 사회와 공동체를 ‘땜질’하는 작업을 하게 된다. 장애학자들은 여기에 ‘장애인 세계 만들기’라는 명칭을 붙였다. 장애인들이 자신의 장애에 적응하며 환경을 독창적으로 수선해온 작업들 (…) 이러한 일상의 지식들이 제대로 포착된다면 장애인뿐만 아니라 취약함과 의존성을 가진 모든 사람에게 도움이 되는 지식을 확보할 수 있을 것이다. - 188~189쪽

이어서 김초엽은 최근의 SF 작품들에서 장애인 캐릭터를 표현하는 방식, 장애인을 둘러싼 세계를 설계하는 관점을 비판적으로 검토하며, SF라는 장르가 각자의 주관적 세계가 불완전한 이해에도 불구하고 공존하는 미래, 타인의 삶을 애써 상상하며 도달할 수 있는 미지의 영역을 탐구하는 사고 실험의 장이 될 수 있음을 시사한다. SF는 다른 존재들을 중심에 두고 세계를 처음부터 다시 쌓아올리는 이야기이며, 과거와 미래, 우주와 심해에 인간을 데려갈 방법을 고안하거나 비인간 존재들이 거주 가능한 환경을 설계하는 등 ‘접근성을 탐색하는 이야기’이기 때문이다. 그렇다면 김초엽이 도달하고자 하는 미래는 어떤 모습일까? 그는 몸의 상태에 위계를 부여하는, 신체와 정신의 유능함만을 추구하는 능력차별주의가 사라진 세계를 상상하며
        """,
    },
    # 0번
    {
        "title": "the innovators",
        "content": """
아마존 베스트 1위, 『뉴욕타임스』, 『워싱턴포스트』, 『파이낸셜타임스』, 『월스트리트저널』, 『포브스』 등이 꼽은 최고의 책

초특급 베스트셀러 『스티브 잡스』에 이은 월터 아이작슨의 놀라운 역작 
국내에서만 70만 부가 넘게 팔린 『스티브 잡스』의 저자 월터 아이작슨의 신간 『이노베이터The Innovators』가 오픈하우스에서 출간되었다. 이 책은 배비지의 차분기관에서 트랜지스터, 최초의 컴퓨터 ENIAC, 실리콘 밸리에서 월드와이드웹(WWW)으로 이어져 마침내 트위터와 페이스북에 이르기까지, 디지털 혁명을 선도한 창의적인 천재들의 이야기이다. 저자는 『타임』의 전 편집장이자 밀리언셀러 전기 작가답게 각 인물들을 흥미롭게 소개한다. 마치 대하드라마 같은 그의 역작은 무려 1840년대에 컴퓨터 프로그래밍 분야를 개척한 디지털 선지자 에이다 러브레이스의 이야기부터 시작해 컴퓨터 과학의 아버지라 불리는 앨런 튜링, 인텔의 로버트 노이스, 마이크로소프트의 빌 게이츠, 애플의 스티브 워즈니악과 스티브 잡스, 구글의 래리 페이지 등 현대 디지털 혁명 주역들의 대단히 흥미로운 성격을 탐구한다. 
이 책은 디지털 혁명을 이끈 주역들의 사고방식이 어떻게 작용했는지, 무엇이 그들을 그토록 창의적인 인재로 만들었는지에 대한 이야기이며, 또한 환상적인 팀워크가 그들을 얼마나 더 창조적인 사람으로 이끌었는지에 대해 들려준다. 혁신이 어떻게 발생하는지, 협업이 어떻게 창조성으로 이어지는지 관심 있는 독자라면 꼭 한 번 읽어봐야 할 필독서다.

700쪽이 넘는 대작을 관통하는 단 하나의 단어, ‘협업’
천재성을 갖춘 개인들의 능력은 그들의 아이디어를 구체적인 장치로 구현해내는 기술자들과 이를 시장에서 유통시키는 수완 있는 사업가들을 만났을 때 빛났다. 창의적인 천재(존 모클리, 윌리엄 쇼클리, 스티브 잡스)가 혁신적인 아이디어를 생각해내면, 응용 엔지니어(프레스퍼 에커트, 월터 브래튼, 스티브 워즈니악)는 개념을 구체적인 장치로 구현한다. 그러면 기술자들과 기업가들로 이루어진 협업 팀들이 이런 발명품을 실용적인 제품으로 만들어낸다.
협업은 동시대인들 사이에서뿐만 아니라 세대 간에도 이루어졌다. 최고의 혁신가들은 테크놀로지 변화의 경로를 이해하고 앞선 혁신자들로부터 바통을 이어받은 사람들이었다. 스티브 잡스는 앨런 케이(개인용 컴퓨터의 선구자)의 작업을 기초로 삼았고, 앨런 케이는 더글러스 엥겔바트(마우스 발명가)의 작업을 기초로 삼았고, 엥겔바트는 J. C. R. 리클라이더(인터넷의 아버지)와 배니버 부시(자동 다이얼식 전화 발명)의 작업을 기초로 삼았다. 
실리콘 밸리의 문화로 자리 잡은 인텔은 위계질서를 찾아볼 수 없는 조직이었다. 경영진에게 배정된 주차 공간도 없었고 노이스와 무어 같은 창업자를 비롯한 전 직원이 동일한 칸막이 자리에서 일했다.
저자는 발명품, 특히 컴퓨터처럼 복잡한 발명품은 대개 개인의 영감에서 나오는 것이 아니라 협력의 결과물이라고 할 수 있는 창조성에서 나온다고 말한다. 이것은 우리에게 친숙한 트위터나 구글도 예외가 아니다. 
컴퓨터와 마찬가지로 ARPANET과 인터넷도 협업을 하는 팀들이 설계했다. 이렇게 협업 과정은 협업을 촉진하기 위한 시스템을 생산했고, 인터넷은 협업을 더 잘하기 위한 과정에서 자연스레 창조되었다.
트랜지스터를 발명한 세 사람(실험가 월터 브래튼, 양자 이론학자 존 바딘, 고체 물리학자 윌리엄 쇼클리)은 1956년 노벨물리학상을 공동 수상해 역사에 이름을 남겼지만 팀의 리더 쇼클리는 팀원들의 진취성을 억눌러 기상을 꺾어버리는 독재자였다. 브래튼과 바딘의 위대한 성취는 쇼클리가 사소한 점까지 관리하려 들며 이들을 감독하지 않을 때에 이루어졌다. 
아타나소프는 최초의 컴퓨터를 발명하고도 그를 도와줄 팀이 없었기 때문에 혁신에 참여하지 못한 사례다. 반면 존 모클리와 프레스퍼 에커트는 엔지니어와 기계공 수십 명에 프로그래밍 과제를 처리할 수 있는 중요한 여성들의 도움을 받았다. 특허 논쟁으로 맞붙었을 때 아타나소프는 법정 공방에서는 승리하지만, 그가 만든 기계는 지하실로 옮겨졌다가 버려져 아무도 그것이 어디 있는지 기억하지 못하게 되었다. 
과거 100년 동안 변화를 이끈 거의 모든 영역이 그러하듯, 컴퓨터 역시 남성이 주도했다. 단 하나 예외가 있다면 소프트웨어로, 하드웨어에 비해 상대적으로 저급한 것으로 여겨진 탓이다. 빌 게이츠 같은 선지자가 이 분야에 뛰어들기 전에 여성 ‘컴퓨터(반복적인 수학 작업을 수행하는 사람)’들의 활약도 흥미롭게 소개된다.
700쪽이 넘는 이 대작을 관통하는 단 하나의 단어를 꼽자면 ‘협업’이다. 저자 또한 협업의 방식으로 이 책을 완성했다. 『이노베이터』의 초고를 온라인에 게재한 지 일주일 만에 18,200명이 원고를 읽었고, 이들이 의견을 남기고 이메일을 보내왔다. 그 결과 여러 대목을 수정하고 추가 작업을 진행했으며, 완전히 새로 추가한 대목도 있었다고 한다. 
이제 앞으로 우리가 무엇을 해야 할지 감이 잡힐 것이다. “협업하고 혁신하라! 더 나은 미래를 위해서!”

인문학자들이 먼저 읽어야 할 책
인터넷이나 IT의 역사를 다룬 많은 책들은 많다. 이런 책들은 주로 실리콘 밸리의 스티브 잡스와 빌 게이츠 같은 거인들의 성공담만을 이야기한다. 그러나 이 책은 시인 바이런 경의 유일한 적자 에이다 러브레이스의 ‘시적 과학’이라는 말이 함축하듯, 인문학과 과학의 융합이 원동력이 된 인터넷과 컴퓨터의 역사를 들려준다. 이전까지 과학자들의 전유물이라고 여겼던 IT 산업의 숨은 공식이 인문학과 테크놀로지의 결합이라는 스티브 잡스의 말과도 상통하는 이야기이다. 
저자는 과학 지식이 없는 인문학은 반쪽 혁명에 지나지 않는다는 점을 강조한다. 인문학자들은 수학과 물리학의 아름다움을 감상하려고 노력해야 한다. 그렇지 않으면 디지털 시대의 창조성 대부분이 생겨나는 곳의 통제권을 엔지니어에게 넘겨주고 말 것이다. 그런 면에서 『이노베이터』는 인문학자들이 먼저 읽어야 할 책이다.
        """,
    },
    # 100번대
    {
        "title": "철학자의 뇌를 훔쳐라",
        "content": """
7일 후 당신은 똑똑한 사람이 된다!
순식간에 머리를 좋게 만드는 놀라운 마법
철학적 사고가 좋은 머리를 만든다!

현대사회에서 똑똑한 사람은 어떤 사람일까? IQ가 높은 사람이나 암기왕, 성적이 높은 사람이 머리가 좋다고 평가받던 시대는 끝났다. 이제는 눈앞의 문제를 빠르고 명확하게 이해하고 창의적으로 해결할 수 있는 사람이 똑똑한 사람으로 인정받는다. 오늘날 사회에서 성공하는 사람들 역시 바로 이러한 사람들이다. 유명한 철학자이자 강연자인 오가와 히토시는 오늘날 이 험난한 시대를 살아가기 위해서는 무엇보다 ‘똑똑해야’ 한다고 이야기한다. 그가 말하는 똑똑한 사람이란 지식이 많은 사람이 아니라 이른바 ‘머리가 좋은 사람’이다. 본질을 예리하게 꿰뚫어보는 직관력과 사고력을 갖춘 사람이라는 뜻이다. 그는 외국어나 기술을 배우는 것과 마찬가지로 훈련을 통해 누구나 똑똑한 머리를 가질 수 있다고 말한다. 그리고 그 비결을 바로 철학에서 찾고 있다. 
철학적 사고를 통해 똑똑한 머리를 만드는 방법을 담은 책 《철학자의 뇌를 훔쳐라》에서 저자는 누구든지 단 7일 만에 머리 좋은 사람으로 거듭날 수 있다고 한다. 게다가 7일 간의 훈련 과정을 통해 한 번 좋아진 머리는 절대로 다시 나빠지지 않는다. 순간적인 암기력을 높이거나 요령을 익히는 것이 아니라 사물이나 개념을 빠르게 이해하고 습득할 수 있는 철학자의 사고법을 체득하는 것이기 때문이다.
7일에 걸쳐 진행되는 트레이닝 과정을 통해 독자들은 먼저 사회에 대한 이해, 철학과 인문학 등 기초적인 교양을 쌓아야 하는 필요성을 깨우치고, 유용하게 활용할 수 있는 철학의 주요 개념을 익히게 된다. 이어서 고정관념으로 굳어 있는 머리를 유연하게 하여 다양한 시점을 갖추고, 언어의 의미를 확대시키는 법을 배운다. 마지막으로 언어를 논리적으로 정리하고, 정리한 문장을 이해하기 쉬우면서 동시에 인상적인 한마디로 표현하는 법을 습득하게 된다. 이렇게 7일에 걸쳐 철학자처럼 사고하고, 철학자처럼 표현하는 방법을 익히고 나면 이전과는 다른 방법으로 세상을 바라보게 되는 것이다.
저자는 젊은 시절 무엇 하나 똑 부러지게 해내지 못했던 자신이 철학자이자 강사로 거듭날 수 있었던 것은 모두 철학 덕분이었다고 거듭 이야기하며, 누구나 7일 만에 머리가 좋아질 수 있고 이를 바탕으로 치열한 경쟁사회에서 승리할 수 있음을 강조한다. 

자신의 머리를 단 7일 만에 좋아지게 하는 방법이 있다. 그것은 철학의 가장 기본적 능력인 ‘사물의 본질을 파악하는’ 방법을 온전히 습득하는 것이다. 이 방법이라면 단 7일 만에 똑똑한 머리를 내 것으로 만들 수 있다. 하물며 손끝으로 익히는 테크닉이나 암기한 지식처럼 곧바로 잊어버리는 것이 아니라 계속해서 자신의 머리로 사고하는 진정한 힘을 가지게 되는 것이다.

_ ‘7일 후 당신은 똑똑한 사람이 된다’ 중에서

오늘날 험난한 시대를 살아가려면 
똑똑 사람이 되어야만 한다!
어려워진 경제상황과 우울한 전망 등이 겹치면서 취직, 결혼, 출산을 포기한 ‘3포세대’라는 신조어가 등장했다. 그만큼 살기가 팍팍해졌다는 말이다. 이런 와중에 책을 많이 읽고 교양을 쌓으라는 말은 시대에 뒤떨어진 충고처럼 들린다. 하지만 빠르게 돌아가는 현대사회는 하나의 문제를 다각도에서 검토하고 빠르게 판단할 수 있는 멀티형 인재가 인정받는 시대이다. 성공하기 위해서는 지식이 많은 사람이 아닌 지혜로운 사람이 되어야 한다. 최근 대입에서 시험 성적이 아닌 면접과 논술이 비중이 점점 높아지는 것도 이러한 경향 때문이다.
오랫동안 철학과 과학은 함께 발전해왔다. 많은 철학자들이 수학자이자 물리학자로 활약하기도 했다. 애초에 철학이 끊임없이 사유하고 본질을 꿰뚫어보며 개념을 정리하는 학문이기 때문이다. 고대로부터 이어진 철학의 발전이 과학과 기술의 발전을 이끌어왔다고 해도 과언이 아니다. 저자가 철학을 통해 머리가 좋아질 수 있다고 주장하는 것도 이러한 까닭이다. 그렇다고 엄청난 양의 철학적 지식을 익혀야 한다는 뜻은 결코 아니다. 다만 철학자가 생각하는 사고법과 철학자가 말하는 표현법을 습득하기만 하면 된다. 자기 자신의 뇌를 철학자의 뇌 구조처럼 포맷하는 것이다.

어느 시대든 머리 좋은 사람은 반드시 얻는 게 있었다. 풍요로운 시대에는 모든 일이 마음먹은 대로 술술 풀려 나름 어렵지 않게 살아갈 수 있다. 설령 머리를 심하게 굴리지 않아도, 대충대충 해도 그럭저럭 살아갈 수 있다. 그러나 요즘과 같이 험난한 시대에 그렇게 살아가는 것은 무리가 있다. 치열한 경쟁 사회에서 도태되고 만다.
_ ‘7일 후 당신은 똑똑한 사람이 된다’ 중에서

철학자의 뇌를 가지면 
누구나 똑똑한 사람이 된다!
이 책에서 말하는 똑똑한 머리로 만드는 철학적 사고 훈련 가운데 가장 기초가 되면서 가장 중요한 과정이 바로 사회에 대하여 이해하는 단계이다. 단순히 신문이나 뉴스를 자주 보라는 것이 아니라 기초적인 교양을 쌓아야 한다는 뜻이다. 저자는 교양을 쌓는 데 소홀해지는 오늘날의 세태로 인해 오히려 똑똑한 사람들이 줄어들고 있음을 지적하며, 100권의 책 제목을 외우는 것이 아니라 한 권의 책을 깊이 읽고 이해하는 것이 중요하다고 강조한다. 
사물의 본질을 파악하기 위해서는 당연히 사물에 대한 지식이 있어야 한다. 이는 마치 인터넷을 하려면 컴퓨터 사용법을 기본적으로 숙지해야 하는 것과 같은 이치이다. 마찬가지로 교양을 많이 갖출수록 대상에 대한 이해가 깊어지고 빠를 수밖에 없는 것이다. 저자는 최근의 주입식 교육을 비판하며 틈틈이 자신의 교양을 쌓는 노력을 기울여야 한다고 주장한다. 
둘째 날부터 이어지는 철학 지식과 철학적 논리패턴을 이해, 사물을 바라보는 시점의 다양화, 언어의 의미 확대와 논리적 정리 등은 교양이 풍부할수록 유리하다. 물론 7일 만에 머리가 좋아지는 과정에서 순식간에 많은 교양을 쌓는 것은 불가능하다. 이 책을 통해서 우선 사고 회로 구조를 바꾸어 머리를 좋게 만들고 이후 계속해서 교양을 쌓아 더욱 빠르고 명확하게 본질을 파악할 수 있도록 밑거름을 쌓는 것이 중요한 것이다. 

1일째는‘사회를 모르면 사물의 본질은 보이지 않는다’이다. 즉, 사회에 대하여 알아야 한다는 말이다. ‘사회에 대하여 알아야 한다니, 너무 당연한 얘기가 아닌가.’ 이런 생각을 할지도 모른다. 맞다, 너무나 지당하신 말씀이다. 그런데 바로 그 점이 간단하지 않다. 더불어 ‘사회에 대하여 알아야 한다’고 말했지만, 단순히 ‘신문을 읽고 사회를 이해하자’는 의미만을 가리키지는 않는다. 최소한의 교양이 필요하다는 이야기를 하고 싶은 것이다.
_ <사회에 대하여 알아야 하는 이유> 중에서

많은 사람들이 철학을 지루하고 어려운 것으로 여기곤 한다. 하지만 철학은 모든 학문의 기초가 되는 중요한 바탕이자 자기계발의 유용한 도구이다. 이 책에서 전하는 7일 간의 두뇌 트레이닝을 통해 철학자처럼 생각하고 철학자처럼 말하는 방법을 숙지하고 똑똑한 사람으로 거듭나자.
        """,
    },
    # 200번대
    {
        "title": "종교, 상징, 인간",
        "content": """
우리는 우리가 생각하는 것보다 더 종교적이다!
인간이 바라보는 하늘이 아닌, 하늘을 바라보는 인간에 대한 연구

서울대학교 종교학과 교수로 재직하고 있는 종교학자 유요한의 『종교, 상징, 인간』이 21세기북스에서 출간되었다. 『종교적 인간, 상징적 인간』(2009, 이학사)이 5년이라는 시간 동안 더욱 깊어진 저자의 통찰과 연구에 걸맞은 새로운 모습으로 거듭난 것이다. 이번 책에는 생경할 수 있는 종교 상징에 대한 이해를 돕기 위해 다수의 도판이 새롭게 삽입되었다.
‘범속함 너머의 의미를 찾는 인간에 관하여’라는 부제에서 알 수 있듯이 이 책은 종교와 상징을 통해 결국 인간 자체를 들여다보려는 저작이다. 이를 위해 저자 유요한은 역사 속 사례 및 현존하는 문화 내의 다양한 종교 상징들, 그리고 그 함의를 펼쳐 보인다. 더 나아가 동서양의 풍부한 문학 텍스트와 미술, 영화를 넘나들며 종교 상징이 우리 문화와 삶 속에 얼마나 깊숙이 자리하고 있는지를 조명한다.

“이 책은 종교적인 상징이 우리 자신을 이해하는 데 매우 중요하다는 인식에서 출발한다. 종교 상징을 유형화하고 이를 자세히 설명하려는 것이 아니라, 종교적인 상징을 통해 이해할 수 있는 인간의 성향과 모습을 조명하고자 한다. 따라서 개별적인 종교 상징의 의미를 이해하는 것보다는 복잡한 문화 현상들 뒤에 깊이 뿌리내리고 있는 종교 상징들의 의미를 읽어내는 데 중점을 두고 논의를 전개할 것이다. 종교적인 상징을 접하고 해석하는 작업을 통해 동서양의 고전은 물론 다양한 현대 문화를 더 잘 이해하고, 나아가 궁극적으로는 우리 자신을 더 깊이 이해할 수 있을 것으로 기대한다.” ― 10쪽에서


성스러움에 대한 추구는 인간을 구성하는 필수조건

종교 상징은 각 종교가 목표하고 전하려는 것들을 효과적으로 실현할 수 있게 만드는 역할을 한다. 서로 다른 역사와 문화를 지닌 사회에 두루 존재하는 종교 상징을 알기 위해서는 먼저 그 바탕을 이루는 종교에 대해 살펴볼 필요가 있다. 종교를 정의하는 일은 매우 복잡하고 어려운 작업이지만, 그럼에도 수많은 종교 연구자들은 저마다의 관점에 따라 각기 다른 정의를 내려왔다. 
그러나 저자는 “특정한 종교 정의를 수용하는 것보다는 종교의 속성을 전체적으로 잘 이해하는 것이 종교의 상징적 의미를 이해하는 데 더 중요”하다고 지적한다. 포괄적이고도 균형 잡힌 입장에서 바라보아야만 종교 상징의 의미를 제대로 읽어낼 수 있음은 물론이거니와, 종교의 속성을 전체적으로 이해할 수 있기 때문이다. 따라서 종교에 대한 모든 이해는 결국 “인간은 종교성을 가진 종교적 인간이다”라는 명제로 귀결된다.
종교를 이러한 의미로 받아들일 때, 이제 주목해야 할 것은 ‘종교적 인간’이라는 표현이다. “모든 인간에게는 종교적 성향이 있다”라고 주장한 20세기의 가장 영향력 있는 종교학자 엘리아데에 입각하여, 유요한은 이 주장의 역, 다시 말해 인간은 종교적이기 때문에 비로소 인간으로 존재할 수 있다는 주장을 펼친다. 이는 인간이 종교적이라 할 때, 그것이 곧 인간을 구성하는 필수요소임을 가리킨다. 이 책에도 인용되어 있는 엘리아데의 다음 말을 참고하자.

“문화의 가장 원초적인 차원에 있어서, 인간 존재로 살아간다고 하는 것은 그 자체로 종교적인 행위이다. 왜냐하면 음식 섭취, 성생활, 그리고 노동은 성사聖事로서의 가치를 가지고 있기 때문이다. 다시 말해 인간으로 존재한다는 것, 아니 오히려 인간이 된다는 것은 ‘종교적’이라는 것을 의미한다.” ― 44쪽에서

우리가 살아간다는 것 자체가 종교적인 행위이자 성사, 즉 성스러운 일이다. 여기서 말하는 ‘성스러움’, 더 정확하게는 ‘성스러움에 대한 추구’야말로 인간을 종교적 인간이게 하는 근원이라 할 수 있겠다. 역사 전반에 걸쳐서 그리고 모든 문화에서 인간이 성스러움을 인식하는 양상을 찾아볼 수 있는데, 엘리아데의 관점을 다시 한 번 빌려보자면 “성스러움은 속俗과 대립하는 것”이다. 우리 인간과는 완연히 구별되는 성스러움을 모방하며 범속한 일상을 일구는 것이 곧 삶이다. 

성스러움은 우리 삶 속에서 어떠한 방식으로 나타나고 또 존재하는가. 이는 『종교, 상징, 인간』의 또 다른 핵심 주제이기도 하다. “사물, 인물, 장소 등 종교적 인간이 경험하는 모든 종류의 성스러움이 드러나는 것을 성현(聖顯, hierophany)”이라 하는데, 이러한 성스러움은 범속함과 구별되나 그 범속함을 통해서만 나타날 수 있다는 점에서, 엘리아데는 이것을 ‘성과 속의 변증법’이라 불렀다.

‘성현’이라고 불리는 현상들은 ‘성과 속의 변증법’이라는 공통적인 구조를 통해 나타난다. 그러나 동시에 성현으로 인식되는 대상은 너무나 다양하다. 사람들은 자신의 삶과 연관된 거의 모든 것을 통해 성스러움이 드러난다고 생각해왔다. 자연물과 인공물을 포함하는 모든 사물은 물론, 신화, 의례, 추상적 공간, 시간 등이 상징을 통해서 성스러움을 드러내는 것으로 간주될 수 있다. ― 64~65쪽에서


종교 상징을 통해 조망한 인간의 입체적 모습

『종교, 상징, 인간』에서는 여러 문화와 사회에 켜켜이 들어 있는 수많은 종교 상징들을 통해, 일견 이질적인 종교 상징들이 공통으로 내포하는 ‘성스러움’을 조명한다. 그리하여 개개의 사물과 인물, 장소 등이 성스러움을 매개로 어떻게 종교 상징화化하는지, 그리고 그 종교 상징들이 어떻게 인간에게 의미를 부여하는지를 풍부하고도 구체적인 사례로 제시한다. 신화와 의례, 공간과 시간, 깨끗함과 더러움, 그리고 하늘과 해, 달 등의 자연 등의 영역으로 나누고 동양과 서양, 과거와 현재를 가로지르며, 유요한은 우리 주변과 내면에 깊이 뿌리내리고 있는 종교 상징들을 명쾌하게 읽어준다.

이 책의 목적은 단순히 종교 상징과 성스러움의 관계를 밝히는 데에 있지 않다. 성현은 범속함의 한계 속에 있으면서도 동시에 범속함과의 구별 혹은 단절을 근거로 하는 속성을 가지고 있기 때문이다. 인간이 상징을 통해 성스러움과의 항구적인 연결을 추구하는 이상, 종교 상징의 의미를 읽어내려는 행위에는 언제나 그 이면에 인간이 자리하고 있다. 종교 상징과 성스러움의 관계 속에서 인간을 입체적으로 조망하는 것에 바로 저자의 집필 의도가 있는 것이다.

“인문학은 결국 인간을 이해하려고 하는 학문이다. 종교학도 마찬가지다. 신, 초월적 존재, 초자연적인 현상, 혹은 절대적인 진리가 진짜인지 아닌지를 탐구하려 하지 않는다. 종교학은 남루한 현실에 굴복하지 않고 이를 넘어서려는 인간의 꿈, 혹은 궁극적인 의미를 찾으려는 인간의 갈망을 단순한 거짓과 속임수로 치부하지 않으면서도 객관적인 연구의 대상으로 삼으려는 노력 속에서 발전해왔다. 그리고 종교학이 이 노력을 치열하게 경주할 때 인문학의 사명을 다하는 것이라 할 수 있다.” ―「책을 내면서」 중에서


한계에 맞서며 살아가는 인간 존재를 위하여

저자의 말대로 인간을 이해하려고 하는 것이 인문학이라면, 종교학은 매우 중요한 역할을 담당할 것이다. 형태와 방식은 제각각일지언정 범속한 일상 속에서 끊임없이 성스러움을 좇으며 수많은 상징을 사용하고 또 만들어내는 인간의 내면을 들여다볼 수 있을 때, 우리는 우리 자신의 본질에 한 발짝 더 다가설 터이기 때문이다. 
그런 점에서 저자가 하려는 이야기는 이 책의 결론인 ‘한계상황에 맞서는 종교적 인간’에 압축되어 있다 해도 결코 지나치지 않다. 인간은 누구나 ‘죽음’이라는 절대적 한계를 짊어지고 태어나 살아간다. 비단 죽음뿐만은 아니다. 인간에게 한계를 지우는 것들은 그 외에도 숱하게 많다. 한계투성이의 우리를 종교적 인간으로 추동하는 힘은 과연 무엇이며 어디에 있는가. 학문으로서의 종교학이 절실히 필요한 이유가 바로 여기에 있다.

“나는 이 책에서 종교적 인간이 가변적이고 불안정하며 불완전
        """,
    },
    # 300번대
    {
        "title": "논어와 주판",
        "content": """
피터 드러커가 존경한 근현대 최고 경영인 시부사와 에이치
위기 닥친 2019 한국 경제에 던지는 ‘지속 번영의 조건’

공자는 정말 금전을 죄악시했을까?
정당한 부富는 사회 질서와 국가의 안녕에 공헌한다

요즘 대한민국에선 부富를 추구하거나 쌓는 행위가 비도덕적으로 여겨지는 것 같다. 이를 유교가 바탕이 된 한국의 정신문화와 연결시키는 사람도 있다. 그런데 《논어》를 쓴 공자가 과연 ‘금전’을 죄악시했을까? 공자가 정말 “부와 명예를 얻는 사람 중에 도덕으로 세상을 다스리는 사람이 없으니 도덕을 갖추고 싶다면 부귀를 누린다는 마음을 버려라”라고 주장했을까. 
《논어》 20편을 구석구석 살펴보아도 이와 유사한 의미의 내용은 전혀 발견할 수 없다. 아니 오히려 공자는 ‘경제적 도리’를 주장했다. 공자 철학의 한쪽 면만을 비유해 설명하기 때문에 유교 학자들이 전체를 이해하지 못하고 결국 잘못된 해석을 세상에 전한 것이다.
공자가 말하는 부는 정당한 부를 뜻한다. 부당한 방법으로 얻거나 도리에서 어긋난 부는 ‘나에게 뜬구름 같은 것’이라고 했다. 그런데 유교 학자들은 이를 명확하게 구분하지 않고 부귀든 공명이든 선악을 가리지 않고 무조건 나쁜 것으로 해석해버렸다. 너무나도 경솔하지 않은가. 도리에 맞는 부귀와 공명은 공자 자신도 나서서 얻으려고 했다. 

지금 대한민국은 어떤가. 왜곡된 유교 문화 해석이 계승되어서일까. 부를 쌓는 행위 자체를 비난하고 죄악시하는 데 정부가 앞장서고 있다. ‘국민감정’이라는 두루뭉술한 개념을 앞세워 지나친 규제와 세금 정책 등으로 정당한 경제활동까지 억누른다. 물론 과거 유례없이 빠른 경제 발전 과정에서 시부사와 에이치가 말하고 있는 ‘도리’를 온전히 지키기 힘들었던 것도 사실이다. 민주화 속도가 경제 발전 속도를 따라가지 못했다는 이야기도 있다. 
하지만 찢어지고 상처 난 곳은 하나하나씩 메워 가면 된다. 국가 경제가 한창 달리다 멈춰 전신마취 수술을 할 수도 없는 일이다. 경제 발전은 계속되어야 한다. 부(富)를 악으로 치부하는 환경에서, 기업가정신이 알아서 자라나고 널리 퍼지길 바랄 순 없다. 2019년 위기 앞에 선 한국 경제가 100년 전 쓰인 시부사와 에이치의 《논어와 주판》을 다시금 되새겨야 하는 이유다.

국가의 영속 가능한 부富는 어디서 나오는가?
이 시대 모든 경영인이 읽어야 할 불멸의 비즈니스 바이블

《논어와 주판》은 ‘일본 자본주의의 아버지’라 불리는 시부사와 에이치가 후배 기업가를 양성하기 위해 자신의 경영철학을 밝힌 담화록이다. 그는 메이지 유신 이후 열강과 어깨를 나란히 하는 경제대국 일본의 길을 주도적으로 개척했다. 
시부사와는 현실에서 맞닥뜨릴 수 있는 여러 문제에 대해 유교 고전인 《논어》의 지혜를 빌려 설명한다. 경영뿐 아니라 인재 선발 방법, 인간관계, 노동의 의미 등 사람이 전 생애에 걸쳐 경험하는 다양한 문제를 이야기하기 때문에 누가 읽어도 좋다. 그런 의미에서 이 책은 인생론이자 인간론이기도 하며 경영 철학서이자 이익의 쓰임새를 중요시하는 도덕론이기도 하다. 기업가들에게 영원한 비즈니스 바이블로 불리는 이 책은 반드시 읽어야 할 명작으로 꼽힌다.

일본 기업가 정신의 원류, 시부사와 에이치 《논어와 주판》
현대인이 읽기 쉽도록 새로운 번역으로 다시 태어나다
《논어와 주판》이 처음 일본에서 출판되고 한 세기가 흘렀다. 현대 기업과 국가에 충분히 통할만한 시부사와 에이치의 놀라운 경영철학은 여전히 우리에게 큰 인사이트를 주고 있다. 하지만 과거의 언어는 지금과 매우 다르다. 고작 20~30년 전 책을 읽어도 어색한데, 100여 년 전 일본 고어(古語)라니 쉽게 읽힐 리가 없다. 일본 내에서도 ‘현대어로 다시 읽는’이란 수식을 붙여 여러 가지 버전이 재출간되었을 정도다. 국내에도 이 책이 여러 형태로 번역되어 출간되었지만, 이번에 출간된 《논어와 주판》은 무엇보다 ‘쉽게’ 읽히도록 하는 데 초점을 두었다. 오랜 번역 기간을 거쳐 단어 하나하나를 현대화면서도 무엇보다 원문의 내용을 최대한 그대로 전달하는 데 집중했다.
        """,
    },
    # 400번대
    {
        "title": "빅뱅의 질문들",
        "content": """
“우주에서 가장 큰 개념에 대한 명확하고 
간결하면서도 포괄적인 탐구”

상대성 이론부터 다중우주까지
물리학자이자 퓰리처상 노미네이트 작가가 풀어낸 빅뱅 우주론의 정수

빅뱅은 우리가 살아가는 우주를 이해하는 데 가장 핵심적인 개념이다. 모든 원소의 기본 재료인 양성자‧중성자‧전자, 지구를 비롯한 천체와 은하 등의 기원을 따지고 들어가면 모두 빅뱅에 닿는다. 하지만 100여 년 동안 여러 학자가 빅뱅에 대해 밝혀낸 것들과 그들 간의 논쟁, 우리가 앞으로 알아내야 할 것들을 한눈에 조망하기는 쉽지 않다.
빅뱅‧블랙홀 및 관련 주제를 연구해 논문 80여 편을 집필한 물리학자이자 대중 과학서 6권을 쓴 작가인 토니 로스먼은, 이를 위해 사람들이 빅뱅에 관해 자주 묻는 핵심 질문 15개를 던지고 자신만의 방식으로 답한다. “궁극적으로, 모든 과학은 질문을 하고 그 질문에 대한 답을 찾는 것”이기에 이 질문들을 살피는 일은 빅뱅의 전모를 이해하는 가장 좋은 방법이다.
저자는 “우주의 탄생과 진화에 관한 궁극의 물음 15”를 통해 단편적인 사실이나 지엽적인 논쟁에 매몰되지 않으면서 빅뱅 이론의 핵심 개념과 그 발전 과정을 큰 맥락에 따라 풀어낸다. 빅뱅에 관한 기초지식부터 최신 연구까지 모두 포괄하면서도 간결하게 쓰인 이 책을 읽으면, 빅뱅이 한눈에 보일 것이다.

‘뜨겁고 팽창하는 우주’가 거둔 대성공

이 책은 “우주의 운명을 결정하는 힘”, 중력에 관한 이야기로 시작한다. 강한핵력, 약한핵력, 전자기력 등과 더불어 자연에 존재하는 4가지 힘 중 하나인 중력은 넷 중에서 가장 약하지만, 두 핵력은 원자핵 안에서만 작용하고, 천체들은 전기적으로 중성이기 때문에 우주 전체에는 미치지 않는다. 따라서 가장 약한 중력이 우주 전체의 진화를 결정한다. 중력을 처음 제대로 설명한 이론이 아인슈타인의 일반상대성 이론이다. 일반상대성 이론에 따르면 물질은 시공간을 휘어지게 하고, 그 휘어진 정도가 중력으로 표현된다.
1929년 천문학자 에드윈 허블이 멀리 있는 은하들이 더 빠르게 멀어진다는 사실을 발견하면서 우주가 팽창하고 있다는 사실을 받아들이기 시작했다. 우주가 지금보다 작았던 과거로 계속 거슬러 올라가면 우주는 하나의 점이었을 것이고, 그 점이 빅뱅 이후 팽창하면서 지금의 우주가 됐으리라는 것이 빅뱅 이론이다.
그러나 이 이론이 즉시 학계의 주류는 되지 못했다. 우주가 언제나 지금과 비슷했고, 은하들이 서로 멀어지면 새로운 은하들이 아주 천천히 만들어져 빈 곳을 메운다는 “정상 상태 우주론”도 만만치 않았다. 이 논쟁을 끝낸 것이 1965년 우주배경복사의 발견이었다. 우주배경복사는 우주 전체에 퍼진 절대 0도보다 3도 높은 열인데, 정상 상태 우주론으로는 이 우주배경복사의 존재를 설명할 수 없었다.
우주 팽창, 우주배경복사에 이은 빅뱅 초기 이론의 세 번째 성공은 물리학자 조지 가모가 제기한 뜨거운 빅뱅 이론이다. 그에 따르면 빅뱅 직후의 우주는 매우 뜨거워서 핵융합 반응이 일어날 수 있었고, 따라서 수소가 헬륨을 비롯한 다른 가벼운 원소들로 합성됐다. 빅뱅 핵합성이라고 불리는 이 이론은 관측과 잘 맞을뿐더러 일반상대성 이론과 핵물리학을 성공적으로 결합해냈다.

빅뱅 이론의 표준 모형이 탄생하다

빅뱅 이론이 성공을 거둔 것 같았지만, 모든 것을 설명하지는 못했다. 대표적인 난제가 암흑물질과 암흑에너지였다.
암흑물질은 우리 눈에는 보이지 않지만 중력을 가지고 있으며, 우주 전체의 85퍼센트를 차지하는 것으로 추정되는 미지의 물질이다. 1930년대에 천문학자 프리츠 츠비키는 은하단(수백 개에서 수천 개의 은하가 모인 집단)에 있는 전체 은하들의 속도가 은하단 안에 있는 별의 중력으로 설명하기에는 너무 크다는 사실을 알아차리고, 그 부족한 부분을 메우기 위해 암흑물질의 존재를 제안했다. 암흑물질의 후보로는 블랙홀처럼 빛을 내지 않는 천체, 약하게 상호작용하는 무거운 입자(WIMP) 등이 거론됐다.
암흑에너지는 우주를 구성하는 에너지의 약 70퍼센트를 차지하는 에너지다. 이론상 우주에 존재하는 물질들의 중력 때문에 우주의 팽창이 갈수록 느려져야 함에도 실제로는 우주가 가속 팽창하고 있다면 “은하들을 서로 밀어내는 어떤 힘”이 존재해야 하는데, 과학자들은 여기에 암흑에너지라는 이름을 붙였다.
우주는 거의 완벽하게 균일하지만 너무 완벽하게 균일해서는 안 된다. 그러면 별과 은하들이 생겨날 수 없기 때문이다. 1992년 COBE 위성이 우주배경복사에 존재하는 아주 작은 밀도 차이를 발견한 뒤, 과학자들은 우주의 현재 나이에서 은하들이 만들어질 수 있게 해주는 재료들의 정확한 비율을 찾으려고 했다. 이 과정에서 우주상수(우주 진공의 에너지 밀도에 대한 상수)와 차가운 암흑물질을 통해 빅뱅을 설명하는 표준 모형인 ΛCDM 모형이 탄생했다.

표준 모형이 풀지 못한 문제들

이렇게 빅뱅 이론의 표준 모형이 확립됐지만, 논쟁이 모두 끝난 것은 아니다.
빅뱅 후 10-36초에서 10-32초 사이에 우주가 1027배 혹은 1028배로 급격하게 커졌다는 인플레이션 이론이 대표적이다. 인플레이션 이론은 우주가 완벽에 가깝게 평평하다는 평평성 문제, 우주배경복사의 온도가 놀라울 정도로 균일하다는 지평선 문제 등을 해결했다고 주장한다. 그러나 인플레이션 이론이 관측이나 이론적인 정당성이 없다는 주장도 만만치 않다.
우주가 팽창과 수축을 반복한다는 되튕김 우주론도 인플레이션 이론의 대안으로 연구되지만, 되튕김 우주론은 우주의 온도, 압력, 밀도, 팽창 비율이 모두 무한대가 되면서 계가 완전히 붕괴하는 순간, 일명 빅뱅 특이점이라는 문제에 부딪힌다. 우주가 10-33 센티미터로 수축하기 전에 팽창하면 빅뱅 특이점 문제를 피하면서 평평성 문제, 지평선 문제 등을 해결할 수 있다는 주장도 있지만, 이 또한 논쟁거리다.
되튕김 우주도 빅뱅 특이점을 피한다고 장담할 수 없기에 과학자들은 양자중력 이론에 매달리기 시작했다. 현대 우주 연구의 토대인 일반상대성 이론은 양자 현상을 고려하지 않은 것으로 우주 탄생 직후의 순간에는 적용할 수 없기에, 여러 물리학자가 일반상대성 이론과 양자이론의 통합을 시도했다. 그러나 미시세계를 다루는 양자 이론과 거시세계를 다루는 일반상대성 이론은 서로의 영역을 설명하는 데 한계가 있었고,  둘을 통합하는 일은 거의 한 세기에 걸친 수많은 노력에도 불구하고 실패했다.
게다가 그럴듯한 양자중력 이론을 만들었다 하더라도 검증은 거의 불가능하다. 양자중력 이론은 중력을 전달하는 중력자의 존재를 예측해야 하는데, 물질과 거의 상호작용하지 않는 중력자를 관측할 가능성은 희박하다. 이처럼 수학적인 정합성은 있지만 실험으로 검증할 수 없는 과학, “실험 너머의 과학”이 가능할까?
이런 딜레마를 잘 보여주는 것이 인류원리다. 인류원리의 약한 버전에 따르면 우리가 관측하는 우주는 생명체를 허용해야만 한다. 그렇지 않으면 관측자가 없을 것이기 때문이다. 우리는 인류원리를 통해 제한적으로나마 우주배경복사의 요동의 크기를 관측하고 우주상수를 계산할 수 있었지만, 이런 엄밀하지도 않고 관측할 수도 없는 이론에 기대는 한 “수학적 정합성과 확률과 아름다움이라는 모호한 개념에 의존할 수밖에 없게 될 수 있다.”
그래서 이런 이론들은 관측할 수 있는 것으로 전환되어야 한다. 우리가 앞으로도 알아내야 할 것들이 많이 남아 있다는 뜻이다.

우주론의 탄생과 발전을 이끈 궁극의 질문들

모든 과학이 그렇듯 우주의 탄생과 진화를 설명하는 학문인 우주론도 무수한 질문과 함께했다. “우주가 어떻게 시작되었을까?”라는 질문에서 우주론이 시작됐고, “우주의 팽창이 갈수록 느려져야 하는데 왜 우주가 가속 팽창할까?”라는 질문은 암흑에너지라는 개념을 낳았다. 이처럼 우주론은 질문에 대
        """,
    },
    # 500번대
    {
        "title": "농업기계설계",
        "content": """
축산 및 원예 등에 필요한 기계 및 시설설계 관련 실용서

농업기계기술에 첨단 IT기술이 융합?접목되면서 농업기계기술이 매우 빠른 속도로 발전하고 있다. 그 발전 속도를 따라 잡으면서 농업기계를 설계하고 개발한다는 것은 이 분야의 노하우를 가지고 있는 유경험자에게도 매우 어려운 일이다.
그동안 우리나라 대학에서는 농업기계설계학 과목을 개설하여 학생들을 가르쳐왔으나 이를 위한 적합한 교재가 아직까지 국내에서 개발되지 못하여 부득이 미국 등 선진국에서 사용하는 교재를 이용하여 강의가 진행되어왔다. 따라서 이러한 현실에 대해 대학뿐만 아니라 산업계에서도 안타까움과 아쉬움을 토로해왔다.
이러한 어려움을 해결하고자 (사)한국농업기계학회는 산학협동관리위원회의 재정적 지원을 받아 본 농업기계설계 교재를 집필하게 되었다. 농업기계설계는 1권과 2권으로 나뉘어 집필되었으며, 1권에서 트랙터와 같은 동력원을 중심으로 논과 밭에서 사용되는 농작업기의 설계를 주로 다루었다면, 본 교재인 2권에서는 축산 및 원예 등에 필요한 기계 및 시설의 설계를 주로 다루었다.
본 교재는 농업기계 전공 학생들이 졸업 후 농업기계 관련 산업현장에 진출하여 축산 및 원예분야 등에 관련된 기계 및 시설을 설계할 때 직접적으로 도움이 될 수 있는 실용적인 대학교재가 되어야 한다는 철학을 가지고, 설계 사례를 중심으로 집필하였다.
1장은 서론으로서 농업기계설계의 중요성, 윤리 등을 다루었으며, 2장에서는 축산기계 및 시설의 설계를, 3장에서는 원예기계 및 시설의 설계를, 4장에서는 농산가공기계 및 시설의 설계를, 5장에서는 최신 첨단기술인 바이오센서 및 바이오 에너지 공정설계를, 6장에서는 새롭게 발전하고 있는 정밀농업기계의 설계를 다루었다.
이 교재에서 제시하고 있는 농업기계설계기술의 기본을 철저하게 익히고 훈련하면서 설계 응용 연습해나간다면 미래의 우리나라 농업기계 산업의 설계 및 개발에 큰 기여를 할 수 있을 것이다.
        """,
    },
    # 600번대
    {
        "title": "예술을 경영하라",
        "content": """
연극, 뮤지컬, 전시회, 영화, 오페라, 무용……
예술에도 경영이 필요하다!

예술은 끊임없이 더 나은 방향으로 진화해왔다. 특히 예술 조직의 운영과 공연의 제작 혹은 전시회의 개막 등은 기술 발전에 힘입어 비약적인 발전을 거듭했다. 그러나 예술 분야에서 일하는 방식은 크게 달라지지 않았다. 이 분야 종사자들의 삶이 여전히 고단한 것도 물론이다. ‘예술 경영’의 세계적인 권위자인 윌리엄 번스는 예술의 진화에 호응하지 못하는 ‘예술 경영인들’을 위한 연구를 지속적으로 해왔다. 오랜 기간 공연이나 전시 등의 예술 현장에서 예술인들과 호흡했고, 대학에서 예비 예술 분야 종사자들과 대화하며 이들의 미래를 함께 고민하기도 했다. 이 책은 윌리엄 번스의 모든 연구 성과와 조언들을 집대성한 역작이다. 예술 분야의 종사자들은 물론이고, 실제로 창작에 매진 중인 예술인들, 그리고 예술이나 예술 경영에 관심 있는 독자들을 위한 가장 효과적이고 친절한 예술 경영 입문서라고 할 수 있다. 특히 국내 최고의 문화 예술 기관인 ‘예술의전당’에서 감수를 맡아 책의 정확성과 권위를 더했다.

이 책은 예술 경영인이라면 예술 조직과 예술가가 그들의 비전과 미션을 달성할 수 있도록 돕는 것을 목표로 한다고 전제한다. 그러한 목표는 조직을 구성하는 동기이자 계속 발전할 수 있도록 하는 원동력이며, 매일 아침 예술 경영인이 눈을 뜰 때마다 상기할 만한 가치가 있는 것이기도 하다. 거창하게 들리는 이러한 목표 추구의 근저에는 효과적인 예술 경영인이야말로 대중들로 하여금 예술 경험만이 갖는 특별한 효익을 체감하도록 해준다는 생각이 자리한다. 예술 경험은 다양하게 묘사할 수 있다. 뮤지컬 악보를 완벽하게 재현해내거나 중력을 거스르는 것 같은 무용 동작으로 감동을 촉발시켜 새로운 깨달음으로 안내할 때 우리는 특별한 경험을 하는 것이다. 회화, 조소, 사진도 우리가 멈춰 서서 감상할 수밖에 없도록 하는 설명할 수 없는 기쁨을 제공한다. 극장에서 공연을 보며 전율을 불러오는 강력한 에너지와 설득력을 경험할 때 우리의 삶은 보다 풍성해지는 것이다. 이러한 경험을 다른 이들에게 전달하려는 노력은 분명 추구할 만한 가치가 있는 일이다.
-‘서문’에서

예술, 어떻게 경영할 것인가?
모든 예술인을 위한 필독서!

예술은 순수한 것이다. 예술에 정치나 자본 등 본질이 아닌 것들이 섞일 때 예술은 그 빛을 바랜다. 그러나 연극이나 영화, 뮤지컬, 전시회 등에 있어 창작자의 노고가 작품 외적인 문제로 그 가치를 인정받지 못하는 것 또한 문제다. 윌리엄 번스는 창작자들의 결과물이 관객들에게 제대로 전달되도록 하는 것을 예술 경영의 첫 번째 목적으로 삼고 있다. 아울러 예술 관련 종사자들의 삶이나 처우를 향상시켜 좀 더 예술의 본질에 천착할 수 있도록 하는 것 역시 중요한 가치로 보았다. 4판까지 개정된 이 책에서 윌리엄 번스는 크게 열네 개로 장을 나누어 예술 현장에서 필요하고 익혀야 하는 실무 사례들을 조목조목 설명했다. 마케팅, 재무관리, 경제학, 조직학, 채용, 집단역학 등 생소한 경영학 이론을 실제 공연장이나 극단 등의 예화를 들어 이해하기 쉽게 정리했다. 각 장의 앞쪽에 정리된 ‘핵심 용어’를 미리 살펴보는 것도 큰 도움이 된다.

불공정성은 쉽게 사라지지 않는다. 실제로 문제가 생기는 것은 행복하다고 느끼지 않는 직원들이 다른 직원들에게 자신이 하는 일에 비해 제대로 처우받지 못한다고 알리는 데 있다. 직원들은 또한 “회사에서 이게 나의 가치에 대한 전부라고 생각한다면, 그래 그만큼만 얻게 해주마” 하고 생각하게 될 수도 있다. 결과적으로 불만족하는 직원은 낮은 동기화 수준과 적은 작업 산출물을 가져오게 된다. 물론 예시로 언급한 마케팅 보조 직원은 시급 8.5달러가 자신의 기술을 제대로 투영하고 있는 보상이라고 믿지 않고 장기적인 관점에서 단기적인 불공정성을 감내할 수도 있다. 혹은 몇 년 후면 마케팅 매니저 혹은 마케팅 감독으로 승진하리라고 믿고 있을 수도 있다. 실제로 승진하면 급여도 증가하게 될 것이고 불공정도 해소될 수 있다.
-본문 377∼378쪽

제1장 ‘경영과 예술’에서는 예술 조직에서 발견하는 관리(경영)의 유형과 수준에 대해 개괄적으로 설명했다. 아울러 관리란 무엇이며 구체적인 관리의 과정은 어떻게 되는지 예시를 통해 면밀히 살펴보았다. 제2장 ‘예술 조직과 예술 경영’에서는 예술 경영의 발전사와 예술 조직의 역사적 연원을 살펴보았다. 실제 사업 계획서 예시도 담아 오늘날의 예술 경영이란 무엇인지도 짚어보았다. 제3장 ‘경영학의 역사와 경향’에서는 고대부터 현재까지 경영학의 발전을 설명했다. 현재의 경영학을 있게 한 핵심적인 시스템과 인물을 조망하는 기회가 될 것이다. 또한 시스템 경영과 상황 이론이라는 개념도 소개하고, 경영학의 최근 추세에 대한 설명도 덧붙였다.
제4장 ‘적응적 예술 조직’에서는 수년간 많은 변화를 거친 예술 관련 조직이나 단체들의 현재 모습을 담았다. 예술 경영인들이 미래의 변화를 미리 준비하는 것이 얼마나 중요한지를 강조했다. 제5장 ‘계획과 의사 결정’에서는 전략적 계획과 의사 결정 과정을 보다 쉽게 살펴볼 수 있도록 구성했다. 제6장 ‘조직과 조직 설계’에서는 조직화의 원칙과 조직 설계의 방법에 대해 분석했다. 다양한 형태의 예술 조직 유형에 따라 조직도의 내용도 설명했다. 제7장 ‘인적 자원과 예술’에서는 예술 현장에서 직무를 설계하고, 사람을 채용하고, 직원을 발령하고, 직무 교육을 제공하는 다양한 방식을 설명했다.
제8장 ‘리더십과 집단역학’에서는 속성과 행동, 상황적 리더십, 집단역학과 같은 리더십 이론의 주요 개념을 개괄했고, 이사회 업무와 회의 진행 요령을 설명했다. 제9장 ‘운영과 예산’에서는 예술 조직을 효과적으로 운영하는 데 필요한 경영 정보 시스템(MIS)과 예산 절차를 설명했다. 제10장 ‘경제학과 재무관리’에서는 예술 경영에 접목된 기본적인 경제학 개념들과 재무관리 기법들을 살펴보았다. 수요와 공급이라는 개념도 예술 경영과 연계해 설명했다. 또한 재무제표와 기본적인 재무 계획도 이해할 수 있도록 관련 내용을 담았다.
제11장 ‘마케팅과 예술’에서는 인터넷을 활용하는 새로운 마케팅과 관객 개발 전략을 담았고, 새롭게 대두되는 가용 자원과 브랜드 관리 기법도 설명했다. 제12장 ‘재원 조성’에서는 재원 조성과 관련한 현재의 다양한 현상을 반영했다. 특히 예술 조직이 미션 달성을 위해 어떻게 수익을 확대해야 하는가를 설명했다. 재원 조성 감사, 전략적 계획, 다양한 기부자들과의 협력, 재원 조성 기법 등을 살펴보았다. 제13장 ‘관리 스타일과 이론의 통합’에서는 앞서 열두 장에서 살펴본 내용을 통합하는 시스템을 고민하는 데 초점을 맞추고 있다. 제14장 ‘경력 선택과 고용 시장’에서는 보상과 기술 발전으로 변화된 구직 활동에 관련한 이슈를 다뤘다.

여러분이 일자리 기회를 찾아보고자 한다면 많은 선택의 기회를 확보해둘 필요가 있다. 소재해 있는 지역도 중요하겠지만, 가령 일하고 싶어 하는 예술 조직의 유형, 갖고 있는 기술과 전문성, 처해 있는 경제 상황과 같이 여러분 스스로를 위해 세워둔 기준에 의거해 선택을 보다 구체화하는 것이 필요하다. 예를 들어 여러분은 무용을 좋아하고, 그래서 새로운 무용 작품을 선보이는 무용단의 마케팅 이사가 되는 것을 목표로 할 수도 있다. 그러나 무용단의 마케팅 이사라는 업무 영역에서 허용된 일자리는 제한적일 수도 있다. 여러분은 오케스트라, 극단, 박물관에서 마케팅 일을 하는 것도 괜찮은가? 여러분이 진정 원하는 무용단에서의 일자리가 생길 때까지 관련 분야지만 예술이 아닌 영역에서 근무할 준비가 돼 있는가? 아마도 여러분들은 무용단을 돕는 자원봉사를 해도 좋을 수준의 보상을 제공하는 예술과는 무관한 일자리를 찾게 되지 않을까 생각한다.
-본문 689∼690쪽

미래는 우리의 예술을 어떻게 변화시킬 것인가?
위기 없는 예술을 위한
        """,
    },
    # 700번대
    {
        "title": "언어는 인권이다",
        "content": """
우리는 왜 국어를 사랑해야 하는가?
오랜 싸움과 치밀한 탐구 끝에
민주적 언어공동체의 길을 제시한다.

표준어, 맞춤법에 맞는 말, 고운 말이라는 훈계에만 갇힐 게 아니라
우리의 전통이자 자산이니까 지키자는 틀을 넘어서라

언어는 민주주의를 민주주의답게 실현하게 하고
시민을 시민으로 참여하게 하는 연장이다.

민주주의와 인권을 위한 언어, 
이것이 우리가 국어를 지키고 사랑해야 할 진짜 이유다.

<언어는 인권이다>는 저자가 18년간 우리나라 국어운동의 중심에 서서 싸우며 겪어온 생생한 경험과 치열한 탐구 끝에 지금 우리 시대에 언어(말)를 어떤 시각과 태도로 보고 써야 할지 그 새로운 방향을 제시하는 책이다. 언어(말)는 단순히 소통의 도구만이 아니라 민주주의와 인권을 실현하는 연장임을 강조한다. 우리 국어가 겪어온 약 100년의 역사적 과정을 간명하고도 재미있게 정리했으며 국어가 걸어온 길의 연장선에서 앞으로 어떤 길로 가야 할지 쉽고 명쾌하게 풀어나간다. 공공언어 생산자 공무원, 언론인, 교육자, 사회지도층, 민주시민을 위한 필독서다.

외국어 홍수와 맞춤법 파괴, 온갖 줄임말, 모욕과 증오 표현으로 우리 국어 환경은 몹시 어지럽다. 이 책은 우리말과 한글이 한민족의 정체성을 넘어 국민 생활과 민주주의의 질을 좌우하는 요소이므로 국어 환경이 망가진다면 우리의 생활도 불행해진다는 문제의식에서 출발한다. 

말이 쌓는 장벽

‘자동제세동기’나 ‘싱크 홀’, ‘블라인드 채용’, ‘포괄수가제’처럼 국민의 안전과 보건, 나아가 생명과 권리에 영향을 미치는 말이 알아듣기 어려울 때 국민은 위험에 노출되고, 알 권리를 침해당하고 외국어와 한자 능력에 따라 차별당할 위험에 처한다. 또한, 어려운 말은 정책과 사업 내용을 알리는 데에도 장벽이 되어 일의 효율을 떨어뜨리고 전 사회적인 비용의 낭비를 부른다. 때로는 ‘홈리스, 실버’처럼 불편한 것을 감추고 차별을 덮거나 ‘사물 존대’처럼 갑질을 부추긴다.

저자는 언어 혹은 국어 문제라고 하면 늘 표준어와 맞춤법, 고운 말 위주로 생각하던 통념에서 벗어나 언어의 다양한 얼굴을 생명, 존엄, 권리, 효율, 평등, 공생의 관점에서 사실적으로 비춘다. 바로 사람들의 삶과 연결지어 살피는 것이다. 단지 의사소통의 수단을 넘어서서 국민의 권리, 즉 인권 보장이라는 차원에서 언어를 바라본다. 

민주주의와 인권을 위한 언어

언어를 인권으로 보는 저자의 생각은 언어와 정치, 언어와 민주주의의 관계로 이어진다. 국민의 삶을 규정하는 정치에 국민이 참여하기 위해서는 정치판과 공론장의 언어가 쉽고 예의 있는 말이어야 한다고 강조한다. 특히 민주공화국의 동등한 시민으로서 다른 사람을 배려하고 대우하는 ‘시민적 예의’를 갖춘 말이 온라인에서든 오프라인에서든 시민의 정치 참여를 북돋워 민주주의의 수준을 높이고 시민의 덕성을 키운다. 쉽고 바르고 품격 있는 국어는 민주주의 발전에도 지렛대 역할을 한다. 그래서 민주주의와 인권을 지키기 위해 국어를 지켜야 한다는 결론으로 이어진다. 인권의 측면에서 바라보는 언어, 그리고 국어. 그저 “우리말이니까, 우리 것이니까”라는 빈약한 당위성을 넘어서 민주적이고 행복한 공동체를 위해 바로 지금 가장 필요한 태도와 원칙이다.

지금 우리는 왜 국어를 사랑하지 않는가? - 그 역사적 여정

저자는 우리 국민의 국어 사랑이 식어버린 데에는 역사적 사정이 있다고 말한다. 우리 국어가 핍박을 받았던 일제강점기부터 독재정권을 거쳐 외환위기를 겪으며 강자의 언어, 즉 외국어와 거친 말을 너도나도 남용하는 풍조에 이르기까지 우리말을 둘러싸고 이어온 치열한 역사적 격변의 과정을 쉽고 재미있으면서 날카롭고도 통찰력 있게 정리한다. 
특히, 우리 국민이 국어 문제에서 인권과 민주주의 같은 삶의 맥락을 제대로 보지 못했던 이유를 우리나라 근현대기에 있었던 국가 주도의 국어정비과정의 부정적 효과라고 주장한다. 또한, 1987년 민주화 이후에 ‘내 마음대로 말하면 어떠냐’는 자유화 분위기가 퍼지면서 늘어난 외국어 남용과 말 파괴. 이 풍조는 외환위기를 겪으면서 더더욱 강자의 말, 즉 외국어와 거친 말을 너도나도 남용하는 분위기를 만들었다. 자유를 얻고 영혼을 내주었다고 저자는 안타까워한다.

우리 것이라는 인식 틀을 넘어서

저자는 우리가 다시 국어를 사랑하는 길이 과거의 ‘국어사랑 나라사랑’을 반복하는 데에 있다고 보지 않는다. 국어와 한글이 우리 것이기에, 민족의 전통 유산이자 자산이기에 사랑해야 한다는 과거의 인식 틀을 넘어서 민주주의와 인권을 위해 국어를 제대로 세워야 한다는 쪽으로 나아간다. 국민의 권리를 보장해주는 공공언어, 국민의 정치 참여를 보장해주는 공론장 언어를 다듬어야 한다는 것이다. 그리고 이것은 실천하는 시민들의 자각에서 출발한다고 담담하게 말을 맺는다. 
공동체의 구성원으로서 개인에게, 공공 언어 생산자로서 공무원과 사회지도층에게 우리 국어를 어떻게 사용해야 하는지 책을 통해 그 원칙을 분명하게 제시한다.
        """,
    },
    # 800번대
    {
        "title": "녹나무의 파수꾼",
        "content": """
사상 최초 한국‧중국‧일본‧대만 전 세계 동시 출간!
《나미야 잡화점의 기적》을 잇는 또 하나의 감동 대작

“결함 있는 기계는 아무리 수리해도 또 고장이 난다. 
그 녀석도 마찬가지로 결함품이다…….
앞으로 살아가면서 그 말이 잘못되었다는 것을 증명하도록 해.”
천애고아, 무직, 절도죄로 유치장 수감 중. 그야말로 막장인생 그 자체인 청년 레이토. 그런 그에게 일생일대의 기묘한 제안이 찾아온다. 변호사를 써서 감옥에 가지 않도록 해줄 테니 그 대신 시키는 대로 하라는 것. 
제안을 받아들인 레이토 앞에 나타난 사람은 지금까지 존재를 알지 못했던 이모라고 한다. 그녀는 레이토만이 할 수 있다며 ‘월향신사’라는 곳의 ‘녹나무’를 지키는 일을 맡긴다. 그 녹나무는 이른바 영험한 나무로, 많은 사람들이 기도를 하러 온다. 그러나 단순히 기도를 한다기엔 그 태도에는 무언가 석연찮은 것이 있다. 
일한지 한 달 정도 지났을 무렵, 레이토는 순찰을 돌다 여대생 유미와 마주친다. 유미는 자신의 아버지가 여기서 도대체 무슨 기도를 하는지 파헤치려 뒤쫓아 온 것. 레이토는 반은 호기심에, 반은 어쩌다보니 유미에게 협력하게 된다.

새 시대를 맞이하여 독자들에게 보내는 히가시노 게이고의 메시지!
세월이 흐르고 세상이 달라져도 변하지 않는 것이 있다. 
세대를 뛰어넘는 마음, 그렇게 과거와 미래가 이어진다.
어느덧 2010년대도 끝이 나고, 새로운 2020년대의 날이 밝았다. 그러나 여전히 유토피아는 오지 않고, 황금빛 미래는커녕 기후변화, 노인문제, 젠더갈등, 빈부격차, 세대갈등 등 심화되는 사회문제들이 우리 앞에 산적해 있다. 이전과는 분명히 많은 것들이 달라졌지만 그만큼 새로운 문제들이 부상하는 지금 이 시점에서, 이순(耳順)을 넘긴 노작가는 기성세대로서 가장 기본적인 가치를 다시 되짚어 보인다. 어느 누구도 완벽할 수 없고 어느 누구도 한 점 후회 없이 살아갈 수는 없지만, 그럼에도 모든 이에게는 태어난 이유, 살아갈 가치가 존재하며 그것은 다른 사람들에게 어떻게든 전해질 것이라고.
소원을 들어주는 나무라는, 다소 황당무계해 보이는 설정에서도 히가시노 게이고는 대가다운 솜씨를 발휘해서 그 나무의 능력을, 그리고 그 나무에 마음을 전하고 싶은 사람들의 사연을 설득력 있게 풀어낸다. 정말로 우리 주변에 있을 법한 사람들의 모습과 그들의 이야기를 읽고 있다 보면 어느새 마음속 어딘가에서 감동이 툭, 하고 번져오게 될 것이다.
        """,
    },
    # 900번대
    {
        "title": "사피엔스",
        "content": """
인간의 역사와 미래에 대한 가장 논쟁적이고 대담한 대서사
문명의 배를 타고 진화의 바다를 항해한 인류는 이제 어디로 나아갈 것인가!

★미국, 영국, 프랑스, 독일, 중국 30여 개국 출간! 전 세계 지성계를 뒤흔든 압도적 베스트셀러!
★재레드 다이아몬드, 대니얼 카너먼, 마크 저커버그가 격찬한 초대형 베스트셀러 마침내 한국 출간!

변방의 유인원 호모 사피엔스는 어떻게 세상의 지배자가 되었는가? 수렵채집을 하던 우리 조상들은 어떻게 한 곳에 모여 도시와 왕국을 건설하였는가? 인간은 왜 지구 역사상 가장 치명적인 동물이 되었는가? 과학은 모든 종교의 미래인가? 인간의 유효기간은 언제까지인가? 멀고먼 인류의 시원부터 인지혁명, 농업혁명, 과학혁명을 거쳐 끊임없이 진화해온 인간의 역사를 생물학, 경제학, 종교학, 심리학, 철학 등 여러 학문의 경계를 넘나들며 다양하고 생생하게 조명한 전인미답의 문제작. 호모 사피엔스부터 인공지능까지, 기나긴 역사의 시간을 한 권으로 써내려간 문명 항해기. 이제 우리는 무엇을 인간이라고 할 것인가.

[출판사 서평]

머나먼 인류의 시원에서 사이보그까지, 
한 권으로 읽는 인류의 탄생과 진보 그리고 미래!

작년과 올해 전 세계 출판계와 언론을 들썩이게 한 책이 있다. 거의 무명이나 다름없는 젊은 이스라엘 학자의 책 한 권이 몰고 온 파장은 엄청났다. 미국, 영국, 프랑스, 독일 등 서방세계뿐 아니라 브라질 등의 남미와 중국과 대만 아시아까지, 수많은 사람들이 이 책을 읽었고 베스트셀러가 되었으며, 올해의 책에 선정하거나, 출판상을 수여했다. 
마크 저커버그 페이스북 창업자는 북클럽에서 함께 읽고 싶은 책으로 추천하였고, 재레드 다이아몬드, 데미안 허스트, 헨닝 망켈 등 여러 다양한 분야의 학자와 명사들이 주저 없이 읽기를 권했다. 인류의 기원과 발전, 진화에 대한 이야기이지만 인류학, 경제학, 생물학, 심리학, 행복에 대한 논고 등 학문의 경계를 넘나드는 방대한 이야기는 전 세계 독자들의 마음을 사로잡기에 충분할 정도로 매력적이다. 이스라엘 히브리 대학에서 역사를 가르치는 유발 노아 하라리 교수의 《사피엔스》에 바쳐진 찬사다.

이렇듯 수많은 사람들이 이 책에 주목하고 열광하는 이유는 무엇일까? 이제 한국나이로 갓 마흔에 접어든 이 젊은 저자는 이미 유튜브, TED, MOOC 등 인터넷 강의를 통해서 전 세계 8만 명 이상의 사람들과 소통하며 대중적인 지지를 얻고 있다.
(https://www.youtube.com/watch?v=nzj7Wg4DAbs) 
저자가 보여주는, 역사를 읽는 포괄적인 시선과 방대한 이야기를 정교하게 펼쳐내는 놀라운 문장력, 그 문장력을 압도하는 비상한 이론과 깜짝 놀랄 만한 통찰 그리고 절묘한 재치와 대학교 1학년도 읽을 수 있는 책, 전 세대가 공감하고 읽을 수 있는 쉬운 책을 쓰고 싶었다는 열정까지, 이것들의 훌륭한 조화는 수많은 사람들을 그의 팬으로 만들었고, 《사피엔스》는 이 모든 것을 녹여낸 유발 하라리 사고의 정수라고 단언할 수 있다. 

인지혁명, 농업혁명, 과학혁명
인간은 마침내 신이 될 것인가

《사피엔스》는 약 135억 년 빅뱅으로 물리학과 화학이 생겨나고 약 38억 년 전 자연선택의 지배 아래 생명체가 생겨나 생물학이 생기고, 약 7만 년 전 호모 사피엔스 종이 발전하여 문화를 만들고 역사를 개척하는 지점에서 이야기를 시작한다. 
저자는 과거에서 오늘날까지 이 거대한 수만 년의 역사를 관통하여 인간의 진로를 형성한 것으로 세 가지 대혁명을 제시한다. 바로 약 7만 년 전의 인지혁명, 약 12,000년 전의 농업혁명, 약 500년 전의 과학혁명이다. 과학혁명은 여전히 발전하고 있는 역사의 한 부분이고, 농업혁명은 새로운 사실들이 계속 밝혀지고 있지만, 인지혁명은 여전히 많은 부분 신비에 싸여 있다. 끝나지 않은 발견과 빈약한 사료들을 근거로 펼쳐내는 상상의 언어들은 놀랍도록 이성적이며 빈틈이 없어 독자들을 몰입하게 한다.
저자는 역사 발전 과정의 결정적인 일곱 가지 촉매제로 불, 뒷담화, 농업, 신화, 돈, 모순, 과학을 지목했다. 인지혁명의 시작으로 불을 지배함으로써 먹이사슬의 최정점에 올라선 인간은 언어(뒷담화)를 통해 사회적인 공동체를 형성하게 되었고, 수렵채집인에 머물던 인간은 농업혁명을 통해 기하급수적인 인구증가를 경험한다. 늘어난 인구를 통제하는 강력한 무기는 종교, 계급, 권력 등 허구의 신화들이다(물론 수렵채집인 사회를 지배한 것도 역시 허구의 신화들이었다). 농업의 발달은 부의 증가와 정착생활로 이어졌고, 사람들은 돈을 맹신하게 되었으며, 돈의 맹신은 사회적 모순을 야기한다. 500년 전 과학혁명은 우리에게 이전 시기와 완전히 다른 세상을 열어보였다. “이 혁명은 역사의 종말을 불러올지도 모르고 뭔가 완전히 다른 것을 새로이 시작하게 할지도 모른다.”(19쪽) 40억 년간 자연선택의 지배를 받아온 인류가 이제 신의 영역까지 넘보고 있다. 인간의 지적설계로 만들어갈 미래는 어떤 모습일까? 《사피엔스》는 이런 중요한 순간을 살고 있는 우리에게 다가올 미래에 대해 어떤 전망이 있는지, 지금이 전망을 가져야 할 때라고 말한다. 

평원에는 호모 사피엔스만 남았다

저자는 이런 장구한 과정에서 발생하는 수많은 모순의 순간순간을 통해 역사에 결코 자비가 없음을 섬뜩하게 보여준다. 이 세 혁명을 통해서 인간은 끊임없이 질주해왔지만, 과연 “이 세 혁명은 인간과 그 이웃 생명체에게 어떤 영향을 끼쳤을까? 그것이 이 책의 주제다”(19쪽)라고 저자는 책의 서두에서 밝히고 있다. 
10만 년 전 호모 사피엔스뿐만 아니라 네안데르탈인, 호모 에렉투스 등 최소 여섯 종의 인간 종이 살던 평원이 마치 눈에 보일 듯 생생하게 펼쳐진다. 저자는 이후 호모 사피엔스 종이 어떻게 유일한 승자로 지구상에 살아남게 되었는지 아느냐고 독자들에게 묻는다. 

“사실은 이렇다. 2백 만 년 전부터 약 1만 년 전까지 지구에는 다양한 인간 종이 동시에 살았다. 왜 안 그랬겠는가? 오늘날에도 여우, 곰, 돼지 등 수많은 종이 동시대에 살고 있지 않은가. 몇만 년 전의 지구에는 적어도 여섯 종의 인간이 살고 있었다. 여기에서 이상한 점은 옛날에 여러 종이 살았다는 사실이 아니라 오히려 지금 딱 한 종만 있다는 사실이다.”
-26쪽

네안데르탈인이나 호모 에렉투스가 사라진 평원에는 호모 사피엔스만 남았고, 인간의 발길이 닿는 곳마다 대형 동물군들이 홍수에 쓸려가듯 사라져버렸다. 인간의 필요에 의해 강제로 복종한 소, 돼지, 양, 개 등 몇몇 종만이 개체수를 늘릴 수 있었지만, 산업적으로 강제사육 당하는 그들의 삶은 비참하고 잔인하기 그지없다. 유럽 사람들에게 돈은 죽음도 불사할 만큼 매력적인 것이었다. 더 많은 돈을 벌기 위해 신대륙을 찾아 떠난 사람들은 아메리카 원주민들을 학살했고, 아프리카 사람들을 노예로 활용해 더 많은 자본을 축적했다. 노예산업에 돈을 투자한 평범한 유럽 사람들은 악한 사람들이 아니었다. 단지 무관심하고 무지했을 뿐이다. 이런 자본은 서구 세계의 과학과 문화 발전에 밑거름이 되었고, 이제 인간의 과학은 불사(不死)의 ‘길가메시 프로젝트’를 약속한다. 하지만 저자는 이런 기술 발달도 모두에게 공평한 것은 아닐 것이라고 예견한다. 부자들은 영원히 살고, 가난한 사람들은 죽어야 하는 세상. 이런 미래가 곧 도래할 것이라고 말이다.  

“앞으로 몇십 년 지나지 않아, 유전공학과 생명공학 기술 덕분에 우리는 인간의 생리기능, 면역계, 수명뿐 아니라 지적, 정서적 능력까지 크게 변화시킬 수 있게 될 것이다. 유전공학이 천재 생쥐를 만들 수 있다면 천재 인간을 만들지 못할 이유가 어디에 있는가? 우리가 일부일처제 밭쥐를 창조할 수 있다면 평생 배우자에게 충실하도록 유전적으로 타고난 인간을 왜 못
        """,
    },
]


# -------------------------------------------------------------------------------------------------------------
# -------------------------------------------------------------------------------------------------------------


newL = [
    {
        "title": "믿습니까? 믿습니다!",
        "content": """
빨간색으로 이름을 쓰면 죽는다고?
넌 아직도 그런 미신을 믿냐?

라며 슬쩍 빨간 펜을 내려놓고, 검은 펜을 찾는 당신에게!

마약, 과학, 아나키즘… 이번엔 미신?
세상의 모든 이야기를 종횡무진 가로지르는 지식 스토리텔러
재담꾼 오후가 전하는 유쾌한 미신복음!

자신이 어느 정도 합리적이라고 생각하면서 살아온 사람이라면 이 책을 읽고서 자신의 본모습을 깨닫고 흠칫 놀랄 테다. 또 자신이 미신에 빠져 살아가는 게 아닌가 걱정하는 사람은 남들도 다르지 않다는 데에서 위안을 받을지도 모른다.
-강양구 (과학전문기자)

20××년 목성행 로켓 발사 10초 전,
10, 9, 8, 7, 6…
아차, 오늘 내 별자리 운세가 어떻게 되더라?

‘별이 빛나는 창공을 보고, 갈 수가 있고, 또 가야만 하는 길의 지도를 읽을 수 있었던 시대는 얼마나 행복했었던가?’ 헝가리의 사상가, 게오르그 루카치의 『소설의 이론』은 이런 문장으로 시작한다. 그러나 지금은 그 누구도 하늘의 별자리를 보며 길을 찾지 않는다. 손 안에 쏙 들어오는 스마트폰의 지도 앱이 우리가 가야 할 길을 친절하게 인도해주기 때문이다. 지난 수백 년간, 과학기술이 인류에게 보여준 ‘기적’은 어마어마했다. (과학기술의 업적을 ‘기적’이라고 표현하다니, 우리의 무의식 속에는 아직도 미신이 내재되어 있는 것이 분명하다!) 
과학은 인간의 진화 과정을 밝혔고, 지구가 우주의 중심이 아니란 걸 알아냈으며, 달 표면에 인류의 발자국을 새겼다. 또한 아동 사망률을 10분의 1로 떨어트렸고, 평균 수명을 배 이상 끌어올렸으며, 인간을 추위와 더위에서 구원했다. 그러나 이런 과학의 시대에도 여전히 우리 사회 곳곳에는 미신이 존재한다. 다만 그 형태가 바뀌었을 뿐이다. 이제 우리는 『주역』을 펴놓고 점을 보는 대신 스마트폰의 ‘점신’ 앱으로 오늘의 운세를 확인한다. 연말·연초가 되면 여전히 점집 앞은 문전성시를 이루고 인터넷에 떠도는 MBTI 성격유형테스트가 혈액형 성격론의 자리를 대신하고 있다. 바야흐로 21세기, 과학과 이성과 합리의 시대, 왜 우리는 아직도 미신을 믿는가. 도대체 이 비합리적인 믿음은 어디에서 온 것인가?

인류의 탄생부터 함께해온 미신,
문명을 일으킨 최대 공신 역시 미신이었다!

저자는 인류의 탄생 그 순간부터 인류에게 종교와 비슷한 미신이 있었을 것이라 주장한다. 그들 삶의 너무 많은 부분이 ‘운’으로 결정되었기 때문이다. 초기 인류의 삶은 풍전등화였다. 지금보다 훨씬 불안정한 기후, 시시때때로 우리를 덮치는 더위와 추위, 호시탐탐 인간을 노리는 맹수. 이리저리 떠돌며 수렵 채집으로 먹고사는 인간에게는 밤을 무사히 지새우고 떠오르는 태양을 보는 일이 그야말로 ‘천운’인 것이다. 
고대 인류가 미신을 믿었다는 근거 중 하나는 동굴벽화이다. 프랑스의 쇼베 동굴벽화는 5,000년의 시차를 두고 대를 이어 조금씩 그려졌다. 왜 그들은 그토록 오랜 기간 동안 동굴 깊숙한 곳에 들어가 그림을 그렸을까? 무엇이 그들을 불빛 한 점 없는 위험한 곳으로 이끌었을까? 이는 ‘미신’이라는 집단적인 믿음이 없이는 불가능한 일이다.
또한 저자는 인류의 문명을 일으킨 최대 공신 역시 미신이며, 그 미신의 이름은 ‘농경’이라고 주장한다. 『총, 균, 쇠』의 재레드 다이아몬드는 농경을 “인류 최대의 실수”라고 했고, 『사피엔스』의 유발 하라리는 농경을 “인류 역사상 가장 큰 사기”라고 표현했는데, 저자는 한발 더 나아가 농경이 “인류 최대의 미신”이라고 말한다. 농경을 시작한 인류는 탄수화물 덩어리만 섭취했기 때문에 늘 영양 불균형에 시달렸고, 인간의 신체와는 맞지 않는 농사일 때문에 허리는 휘었으며 관절에는 무리가 왔다. 저장을 통해 소유할 수 있는 재산이 생기자, 이는 부족 간의 싸움과 전쟁으로 이어졌다. 농경이 제대로 자리 잡기까지는 약 1,000년 이상의 시간이 걸렸으며 농경을 시작한 이후 인류는 수렵 채집 시절보다 더 불행한 삶을 살았다. 
그러나 인류는 농경이 우리를 더 풍요롭게 만들어 줄 것이라는 ‘비합리적인 신념’으로 가득 차 있었다. 저자는 이렇게 주장한다. 믿음을 바탕으로 무작정 뛰어드는 신념의 도약, 이런 행동들은 비록 수백 수천 번 실패할지언정, 가끔은 성공했고, 이는 역사의 한 단계를 뛰어넘는 선택이 되었노라고.

운명은 절대적인가, 바꿀 수 있는가?
미신을 통해 운명이 바뀐, 혹은 운명을 바꾼 사람들의 이야기

알렉산더 대왕, 『셜록 홈스』의 작가 아서 코난 도일, 도널드 레이건, 명성황후, 삼성의 이병철 회장, 이들의 공통점은 무엇일까? 바로 미신에 심취한 사람들이라는 것이다. 알렉산더 대왕은 점쟁이를 불러 자신의 손금을 보게 한 후 ‘세상을 제패할 손금인가?’라고 묻는다. 세상을 제패하기에는 손금이 다소 짧다고 점쟁이가 말하자 알렉산더 대왕은 그 자리에서 칼을 꺼내 손바닥을 그어 손금을 늘린다. 과학적 유물론자이자 철저한 회의론자인 캐릭터 ‘셜록 홈스’의 아버지인 아서 코난 도일 역시 실은 영매를 통해 영혼을 불러온다는 ‘강신술’의 열렬한 신봉자였다. 역사적으로 지도자들 뒤에는 늘 점쟁이나 점성술사가 있었다. 백악관을 좌지우지한 도널드 레이건의 점성술사 ‘조앤 퀴글리’와 명성황후를 미혹시킨 무당 ‘진령군’처럼 말이다. 삼성의 이병철 회장은 무려 ‘관상’ 면접을 통해 신입사원을 뽑았다. 이처럼 역사에 이름을 남긴 사람들의 뒤편에는 언제나 그림자처럼 ‘미신’이 붙어 다녔다.
또한 미신은 인류의 역사를 만들어왔다. 서양의 수학자이자 철학자 라이프니츠가 『주역』에 큰 감명을 받았다는 사실을 아는가? 그는 주역의 음과 양을 숫자에 적용해 이진법을 고안했다. 오버를 좀 보태서 말하자면 주역이 바로 지금의 디지털 문명을 탄생시킨 것이다. 저자는 이처럼 한 사람의 운명을 넘어 인류의 역사를 바꿔놓은 미신을 조명하며, 미신에 관한 다양한 일화들을 풀어놓는다.

고대 점성술부터 현대의 종교와 사상까지,
‘미신’이 담고 있는 이야기의 무한한 스펙트럼!
당신이 믿고 있는 거의 모든 것이 미신이다!

우리는 흔히 ‘미신’하면 별자리, 사주팔자, 풍수지리, 관상, 신점 등 한정된 범주에서만 생각한다. 그러나 저자는 과감하게도 ‘미신’이라는 큰 틀에 정치, 역사, 철학, 종교 등 인류사를 관통한 모든 주제를 끌어와 자연스럽게 녹여낸다. ‘감히 종교가 미신이라고?’ 몇몇 신실한 종교인들은 저자의 대담하고 발칙한 주장에 발끈할 수도 있겠지만, 사실 비신자의 입장에서 미신과 종교는 별다를 바가 없지 않은가. 저자는 종교를 ‘미신의 프랜차이즈화를 고심한 결과’라고 말하며 촌철살인의 비유를 속사포처럼 쏟아 붓는다. 

종교는 미신의 프랜차이즈를 고심한 결과다. 그들은 구원을 사후로 미뤄버린다. 현실적 문제는 다 신의 뜻이고, 지금 희생하면 죽어서 천국에 간다는 믿음을 설파한다. 있는지조차 확실하지 않은 사후 세계 어음을 무한정 발행한다. (…) 지점장들에게는 특별히 영빨이 없어도 아무 상관이 없다. 그들은 본사에서 내려보낸 책에 적힌 내용을 전달한다. 물론 얼마나 잘 포장하느냐에 따라 흥할 수도 있고 망할 수도 있지만, 본질은 다르지 않다. 그들은 성실한 점쟁이들을 야만으로 밀어버리고 자신들을 특별한 지위에 올려놓았지만, 사실은 현실을 맞힐 능력이 없을 뿐이다.

-  중에서

종교가 미신이라는 급진적인 주장을 펼쳤으니, 사상 역시 예외일 수 없다. 종교가 힘을 잃어가는 현대 사회에서는 사상이 종교의 자리를 대신 차지한다. 종교보다 더 종교적인 사상 ‘공산주의’, 더 나은 세상을 향한 인류의 믿음을 담은 ‘민주주의’, 그리고 그 모든 것을 자본의 논리로 수렴해버리는 ‘자본주의’까지. 저자는 이 모든 것을 ‘미신’으로 통칭하며 지
        """,
    },
    {
        "title": "교수와 광인",
        "content": """
“옥스퍼드 영어 사전” 편찬에 평생을 바친 두 남자의 열정과 광기 그리고 우정

tvN <비밀독서단> 선정도서
“덕후가 세상을 바꾼다!”

아마존 베스트셀러 1위
뉴욕 타임스 장기 베스트셀러 
전미비평가협회상 파이널리스트
TED 명사들이 추천한 ‘2015년 필독도서’

영어를 가장 위대한 언어로 만든 책의 탄생!
미친 살해범이 최고 권위의 옥스퍼드 영어 사전 편찬에 참여했다

1998년 출판되어 뉴욕 타임스 베스트셀러, 아마존 베스트셀러에 랭크된 것은 물론이고 영국 등 전 세계에서 베스트셀러로 랭크되었던 책. 
세계 각 지역에서 저널리스트로서 활약해 온 지은이는 어느 날 우연히 영국 속어 사전 편찬의 권위자인 조너선 그린이 쓴 『해를 따라가기』란 책을 읽는다. 이 책은 그가 '『옥스퍼드 영어 사전』의 자원봉사자 중에 정신병에 결려 살인을 저지르고 수용되어 있던 W. C. 마이너의 기여가 가장 컸다'는 짧은 언급을 발견하는 데서 출발한다.
영어를 가장 위대한 언어로 만든 『옥스퍼드 영어 사전』 편찬에 평생을 바친 두 남자, 즉 이 사전의 책임 편집자였던 제임스 머리 교수와 정신 이상으로 살인죄를 저지르고 수용소에 갇힌 미국인 의사 윌리엄 체스터 마이너의 언어에 대한 지칠 줄 모르는 열정과 광기, 우정, 그리고 기묘한 삶과 최고 권위의 『옥스퍼드 영어 사전』이 어떤 문화적 배경에서, 어떤 취지로, 어떤 과정을 거쳐 탄생하게 되었는지 흥미진진하게 그려내고 있다.
또한 이 책에는 19세기에 시작되어 20세기서야 겨우 완성된 『옥스퍼드 영어 사전』의 편찬을 위해, 언어에 대한 뜨거운 열정과 광기, 집착을 가지고 끊임없이 변화하는 어휘의 강한 역류에도 굴하지 않고 맞서 싸우며 사전을 만든 빅토리아 시대 영국인들의 모습이 저널리스트의 눈과 역사가의 시각을 통해 생생하게 그려져 있다. 
세기를 훌쩍 뛰어넘어 빅토리아 시대에 일어났던 일들을 꼼꼼한 사료 조사를 통해 완벽하게 재현해 내고 있다. 특히 이 책은 어떻게 그런 최고 권위의 사전에 미친 살인범이 1만여 개가 넘는 어휘를 기고하게 됐는지를 마치 추리 소설처럼 밝혀가고 있어서 '역사 스릴러'를 읽는 기분마저 들게 한다.

책 내용
새로운 사전 편찬이라는 위대한 프로젝트가 시작된 것은 빅토리아 여왕이 지배하던 19세기로, 당시 영국은 정치·경제적으로 세계적인 국가로서 그 세력을 힘차게 뻗어나가고 있었다. 그에 따라 영어도 당시 전 지구에 확대 보급되고 있었다. 그러나 아직 문화적으로 프랑스나 스페인, 이탈리아 등 유럽 다른 나라들에 비해 취약했던 영국은 문화적으로도 우위를 차지하려는 일환으로 이제 영어에 체계를 갖추고, 정리해야 한다고 믿었다.
따라서 1857년 영국 언어학회에서는 트렌치 대주교가 기존 영어 사전들의 결함을 보충할 새 영어 사전을 편찬하자는 연설을 하고 사전 편찬 작업에 착수한다. 특히 이 사전 프로젝트는 처음으로 자원봉사자들이 참여해 영어로 쓴 출판물이나 문서에서 각 단어가 처음으로 등장한 문장을 찾아 함께 싣는다는 어렵고도 원대한 계획이었다. 그러나 이것은 워낙 어려운 일이라 좀체 작업은 진척되지 못하고 지지부진한 상황에 빠진 채 20여 년의 세월이 흐르고 만다. 
이러한 어려운 상황을 타개하기 위해 뛰어난 어학 능력을 지닌 이 책의 주인공 중의 하나인 제임스 머리가 새 사전의 책임 편집인으로 등장한다. 그는 먼저 영어를 읽고 말하는 영어 문화권 사람들에게 활자로 출판된 모든 문서를 검토해서 사전에 수록될 어휘의 예문을 찾는 자원봉사자가 돼줄 것을 다시 한 번 촉구하는 호소문 배포로 사전 편찬 작업을 시작한다.
그때 마침 이 책의 또 다른 주인공인 닥터 마이너가 우연히 그 호소문을 접하고 자신이 소장하고 있던 희귀본 장서에서 수없이 많은 귀한 문장들을 채록해서 머리를 돕기 시작한다. 수천 명의 자원봉사자 중에서 가장 정력적으로 빼어난 문장들을 보내오는 닥터 마이너는 단연 돋보였다. 평소 이런 마이너에게 감사하던 머리는 어느 정도 사전 편찬 작업이 궤도에 오르자 그를 옥스퍼드로 초대하지만 왠지 모르게 번번이 거절당하고 만다. 그렇게 20년을 두고 마이너가 훌륭한 문장들을 보내온 곳은 다름 아닌 정신 이상 범죄자를 수용한 브로드무어 수용소였다. 
처음 마이너의 편지를 받고 머리는 마이너를 그곳에 근무하는 의사일 거라고만 짐작했다. 그러나 사실 그는 그곳에 가장 오래 수감된 무기수였다. 마이너는 미국 명문가 출신으로 예일 대학교 의대를 나와 미국 남북전쟁에도 참전한 미군 장교였다. 여린 마음과 선천적으로 정신병에 걸릴 소인을 갖고 있던 그는 남북전쟁 시 한 아일랜드인 탈영병의 얼굴에 낙인을 찍은 후 충격을 받아 미쳐 군을 제대해야만 했다. 그 후 마이너는 병 치료차 영국으로 왔다가, 망상 중에 엉뚱한 사람을 죽이고 영국의 수용소에 갇히게 된다.
이렇게 세상과 단절된 채 정신병으로 고통을 받던 마이너는 우연히 접한 언어학회의 호소문을 보고 자원봉사자로서 일을 하기 시작한다. 비록 살인을 저지르긴 했으나 고상하고 뛰어난 학자의 기질을 가진 그는 수용소에 갇혀 있는 특별한 자신의 처지를 이용해 수용소 안에 있는 자신의 방안에서 독특한 자기만의 방법을 써서 언어학회의 일을 돕는다. 물론 정신병이 심해지면 심해질수록 그는 더욱 이 일에 열광적으로 집착하는데. 마이너에게 이 일은 정신병 치료 행위이자 세상과 통하는 유일한 길이었던 것이다. 
한참 후 마이너에 대한 모든 사실을 알게 된 머리는 미친 살인범이자 뛰어난 학자인 마이너에게 존경과 연민을 동시에 느끼며 평생의 친구로 우정을 나누며, 훌륭한 사전을 만드는 파트너로서 그에게 많은 도움을 구한다. 그러나 사전을 만드는 과정에 정력적으로 매달려 일하는 중에도 마이너의 증세는 점점 나빠졌고, 1902년 12월 신문에 ‘미국 역사상 가장 인상적인’ 사건으로 기록될 정도로 충격적인 사건이 벌어진다. 그 후 수십 년의 세월이 흘러 드디어 1928년 『옥스퍼드 영어 사전』은 완성되지만, 여기에 참여했던 머리나 마이너는 이미 죽어 그 완성을 보지 못하고 만다. 그만큼 이 사전 편찬 과정은 길고 힘들었다.
        """,
    },
    {
        "title": "희지의 세계",
        "content": """
동시대 젊은 시인을 대표하는 탁월한 감각, 깊은 사유
한국문학사와 대결하는 아름답고 슬픈 박력 

어느 날 나는 나의 영혼을 견딜 수 없었다 

그 아이가 너무 좋았다 
-「오수」에서

여기 시를 쓰는 자신의 영혼을 견딜 수 없어 하는 젊은이가 있다. 동시에 시라는 아이를 너무나 좋아해 버린 시인이 있다. 그의 두 번째 시집이 세상에 나왔다. 『구관조 씻기기』로 제31회 <김수영 문학상>을 수상하며 화려하게 등장한 황인찬 시인이 돌아온 것이다. 
이번 시집 『희지의 세계』를 통해 시인은, 한국문학사와의 대결에 돌입한다. 그것은 ‘매뉴얼화’된 전통과의 다툼이며, 전통에 편입하려는 본인과의 사투이기도 하다. 주체가 퇴조한 동시대 젊은 시인의 움직임 중에서 황인찬의 시는 돋보이는 사유와 감각을 보여 준다. 치밀한 싸움을 멈추지 않는 젊은 시인 황인찬이 구축한 『희지의 세계』로 독자 여러분을 초대한다. 

■ 종로에서

그래도 우리는 걸을 거야 서울의 밤거리를 자꾸만 걸을 거야 아무래도 상관이 없어서 그냥 막 걸을 거야 우리 자주 걸을까요 너는 아직도 나에게 다정하게 말하고 나는 너에게 대답을 하지 않고 이것이 얼마나 오래 계속된 일인지 우리는 모른다 
-「종로사가」에서

대결은 종로에서 시작된다. 제목을 제외하면 장소를 변별할 수 없는 시를 두고서 시인은 여기가 종로이며, 그리하여 종로는 모든 곳이자 아무 곳도 아님을 역설한다. 일상의 소음, 일상의 회화, 사소한 사건이 종로의 질료이다. 일상을 지배하는 것은 ‘선생님’, ‘의사’, ‘오래된 거리’ 같은 것이다. 일상의 특징은 그것이 우리를 지배한다는 사실을 인지하지 못할 정도로 평범하다는 점인데, 시인은 어디보다도 전통적인 평범함으로 가득 찬 종로 복판에 예민한 시선을 던진다. 그의 시선에서 평범함의 이면이 벗겨진다. 그리고 우리는 “이것이 얼마나 오래 계속된 일인지” 모른다는 사실을 자각하고, 일상의 매뉴얼을 차가운 시선으로 다시 관찰할 수 있다. ‘종로’라는 폐쇄된 공간에서 황인찬과 한국문학사와의 대결은 시작되고 있는 셈이다. 

■ 희지와 두희와 숙이 등과 함께

숙이는 생각한다 사랑이 창밖에 내리는 빗물이라면, 뺨 위로 흐르는 이것은…… 그것은 생각이 아니었고, 

결정은 이미 내려져 있었다 
-「숙이의 정치」에서

매뉴얼을 상대하는 것은 결국 캐릭터다. 황인찬에게 캐릭터는 공공에게 노출된 상품으로서의 캐릭터 아닌, ‘나—너’의 이자 관계 속의 캐릭터다. 희지와 두희, 숙이는 모두 실재하는 인물이 아닌 캐릭터로 존재하며 시인이나 독자는 캐릭터를 움직이는 유저가 되어 매뉴얼의 세계를 비행한다. 의미가 부재한 이름을 얻은 캐릭터나, 이름이 없는 의미만 얻은 명사들, 즉 너, 그, 개, 연인 등은 모두 캐릭터라는 중대한 장치에 부합한다. 그들은 게임이나 애니메이션의 캐릭터가 그렇듯이 매뉴얼을 무시하고 매뉴얼에 균열을 내면서 동시에 매뉴얼에 복속되기도 한다. 황인찬은 시집 『희지의 세계』를 통해 매뉴얼을 부수는 것이 아니라, 매뉴얼을 적극적으로 드러내면서 그것의 무능함을 폭로하는 아이러니한 목적성을 드러낸다. 「신세기 에반겔리온」에서 주인공 이카리 신지가 매뉴얼의 완고함이 결국 그것의 불가지성에 있다는 걸 폭로하는 것처럼, 황인찬의 캐릭터 또한 잘 알지 못해 싸울 수 없는 상대와 맞닥뜨리며 분노나 억울함이 없이 패배하는 방식으로 한국문학사와 대결에 열중하고 있다. . 

■ 매뉴얼을 거부하다 	

그리고 그것들이
어떤 식으로 다시 아침의 빛과 어울리게 되는지

너의 아침은 이제 슬픔을 모르고
너의 아침은 이제 사랑하는 것만을 사랑하는 것 
-「너의 아침」에서

황인찬의 시는 한국문학사를 부정하면서도 필연적인 패배 혹은 어쩔 수 없는 속박을 본능적으로 안다. 매뉴얼이 되어 버린 전통을 비웃고 어떤 가르침도 거부하고는 있지만 어떤 식으로든 다시 “아침의 빛과 어울리게 되”는 어둠처럼 시적 히키코모리는 다시 세상으로 나아간다. 한국문학사에 대한 황인찬의 도전은 여기까지다. 종로라는 전통적 배경에서 연인 관계에 가까운 캐릭터를 통해 펼친 대결의 승자는 누구일까. 죄악감을 얻은 우리일까? 죄악감을 발생시킨 저들일까? 승자와 패자를 가늠하기 힘든 대결. 다만 황인찬의 시를 통과한 우리는 “판결이 끝났다”는 사실을 등에 지고서 “평생 동안”의 “죄악감”을 얻었을 따름이다. 이 과정에서 황인찬은 모더니즘의 새로운 기수로 임명받았고, 그럼에도 불구하고 그는 거인의 정수리에 있는 난쟁이가 되길 거부했다. 시인은 차라리 한국시에서 ‘모더니즘이라는 거인’ 자체가 되어 지금까지의 거인의 자세와 태도, 옷차림과 말투를 바꾸려 한다. 
이렇게 황인찬의 두 번째 시집 『희지의 세계』는 한국시의 전면에 위치하며, 한국문학사의 맨 앞에 자리하는 시집이 될 것이다.
        """,
    },
    {
        "title": "혼불",
        "content": """
최명희의 대하소설 혼불을 복간하면서
꽃심을 지닌땅 한국, 한국에는 혼불이 있다.  한국인은 혼불을 읽는다.「무엇이 나로 하여금 이렇게 끊임없이 “혼불”을 쓰게 하는 것일까.
여기에는 여러가지 이유가 있을 터이나,
첫째로 가장 중요한 바탕을 이루는 것은 나의 ‘근원에 대한 그리움’일 것이다.
이를 다른말로 하면 ‘나 자신에 대한 그리움’이라고 할 수도 있으리라.
나는 인간과 자연과 우주와 사물의 본질에 숨어있는 넋의 비밀들이 늘 그리웠다.
그리고 이 비밀들이 서로 필연적인 관계로 작용하여 어우러지는 현상을
언어의 현미경과 망원경을 통하여 섬세하게 복원해 보고 싶었다.」
-미국 시카고대학 초청강연 중에서-
20세기초 격변의 세계사는 제국주의열강의 패권주의에의한 침략전쟁과 새로운 시민계급등장에의한 사회질서의 재편등 변혁과 소용돌이로 혼란스러웠다. 이러한 격변의 흐름은 우리전통사회와 문화의 맥을 흔들어놓고 나라는 국권을 빼앗기는 치욕을 안겨주며 사라지고 의연한 조상정신을 보전해야할 한가문의 종가는 방황했다.
작가 최명희는 이러한시대를 배경으로, 흔들리며 방황하고 사라저가는 우리혼을 되살려, 이곳 꽃심을 지닌땅에, 밝고 환하게 빛나는 혼불이 살아있는시대를 꿈꾸며 17년의 긴세월을 혼불집필에 몰두했다.
내정신과 몸의 근원은 어디에서 시작되었는가, 작가는 근원에 대한 그리움, 다른말로 나에 대한 그리움이 혼불을 쓰게된 중요한 바탕이라고 술회하면서, 우리조상 선조들이 이루어낸 모든 것들, 우리정신의 원형질을 복원하고자 하였다. 인간 자연 우주와 사물의 본질에 숨어있는 넋의 비밀들을, 생생하게 느끼며 살아서 존재할 수 있게하여, 우리혼의 무늬가 오늘 내삶과 한탯줄로 잇기 위해서는 어머니 할머니의 목소리를 그대로 혼불안에 되살려 놓는 것이다.
작가가 소설혼불 속에 담은 많은 사상중에는, 보름달과 그믐달을 두고 어둠은 결코 빛보다 어둡지 않다고 말하며, 대칭적 동서남북 방위를 설명하며 끝없이 순환하는 우주 자연이 주는 평화는 옆에 있고 동등하며 순환하는 동남서북의 개념이라고 서술하고 있다. 종부 청암부인은 내 홀로 내뼈를 일으키리라 다짐하며 강인한 서릿발 틀을 세우고 그안에 다사로운 모성적 정감을 채워 한몸에 음양을 갗춘 자웅동체로서의 거대한 여성성을 보여주었다.
언어는 정신의 지문이고 모국어는 모국의 혼이다.
우리의 혼, 나의 혼, 나의 넋이 찍히는 그 무늬를 어찌 함부로 할 수 있겠는가.
진정한 불빛같은 알맹이를 담고있는 우리말의 씨로, 기승전결이 아닌 우리의 서술방법으로 우리선조들의 삶의 방법, 사유방식을 여러이야기와 역사, 의식 의례를 통하여 실체를 보여주고, 박제된 역사자료가 아닌, 살아숨쉬는 존재로서의 느낌을 복원하여, 시대를 극복해나가는 사회상을 그려내면서, 오늘 우리에게 존재하는 삶과 내일의 방향을 암시하는 것이다.
● 대하소설 혼불과 작가 최명희 .......소복한 종부 청암부인은 흰 덩에 앉아 신행을 갖추면서 내 홀로 내 뼈를 일으키리라고 다짐한다. 무너지는 기둥을 곧추세우고 시부의 상을 치르며, 조카 기채를 아들로 입양한다, 몰락해가던 종가를 홀로 일으키고, 아들 기채가 손자 강모도 생산하여 가문에 대를 이었으며 저수지축조의 대역사도 마치지만, 합방당한 나라는 사라지고, 창씨개명의 강요로 가문보전의 위기를 당한다. 손자 강모는 효원과의 혼인에 좌절하며, 소꿉동무 사촌 강실에 대한 애틋한 사랑으로 다가가지만, 이룰 수 없는 안타까움은 자포자기의 방관과 도피, 퇴폐적 낭만으로 자신을 내몰면서 방황한다. 버려진 고아로 태생이 천민인 춘복은 타고난 운명의 한계를 비관하면서, 신분을 바꾸고 뛰어넘을 수 있는 때를 기다리는데.....
소설 “혼불”의 배경은 1930년대 말. 전라도의 한 유서 깊은 문중에서 무너지는 종가(宗家)를 지키며 치열하게 몸을 일으키는 宗婦 3대와, 천하고 남루한 상민들이 겪을 수밖에 없었던 애환에 대한 이야기다.  어두운 역사, 암울한 시절. 외형적으로는 국권을 잃고 일제의 탄압을 극심하게 받았지만 내부적으로는 여전히 조선말의 정신구조와 문화를 지탱하고 있던 이중적 시대상황 속에서, 처참하게 부서지고, 상처받고, 뒤집히고, 고뇌하며, 한없이 몸부림치지만 아름다웠던 사람들의 삶을 형상화한 이 작품은 모두 원고지 1만 2천장에 달한다.
“魂불”의 작가 최명희는 1947년 10월10일, 전북 전주시 풍남동에서 아버지 成武씨와 어머니 妙順(陽川 許氏)의 2남 4녀 중 장녀로 출생하였다.  최명희는 전주 풍남초등학교와 전주 사범병설중학교를 거쳐 전주 기전여자 고등학교와 전북대학교 국어국문학과를 졸업했다.  72년부터 74년까지는 모교인 전주 기전여자 고등학교에서, 그리고 74년 봄부터 81년 2월까지는 서울 보성여자 고등학교에서 국어 교사로 근무, 많은 제자들을 키워내면서 ‘가장 잊지 못할 스승’으로 존경받기도 했다. 그는 어려서부터 문학 말고는 단 한 번도 한눈을 팔아본 적이 없다. 일찍이 학창시절부터 전국의 백일장을 휩쓸면서 탁월한 감성과 뛰어난 문장력으로 문학적 역량을 인정받은 그는 80년, 단편소설 ‘쓰러지는 빛’이 중앙일보 신춘문예에 당선하면서  등단했다.  다음 해인 81년에는 동아일보가 창간 60주년 기념으로 공모한 장편소설 모집에 ‘혼불’(제1부)이 당선되면서 세간의 관심을 모았다.
1980년 봄 4월에 첫 문장 “그다지 쾌청한 날씨는 아니었다.”를 쓰기 시작해서 마지막 문장 “그 온몸에 눈물이 차 오른다.”를 쓰기까지 꼬박 17년이 걸린 이 대하소설 “혼불”은 맨 처음 동아일보에 1부를 연재하고, 이후 월간 시사 종합지 “신동아”에 88년 8월부터 95년 10월까지 7년 2개월에 걸쳐 2부에서 5부까지를 연재한 뒤 모두 열 권으로 묶었다. 1996년 12월 전5부 10권으로 대하소설 혼불이 출간되자 단숨에 밀리언셀러(million seller)에 오를 만큼 독자들의 반응은 뜨거웠으며, 전문가100인에 의뢰한 20세기말 90년대 최고의책으로 선정되었으며 한국문학이 이룬 가장큰 성과로 평가되었다.  독서계는 대하소설 혼불 신드롬(syndrome)에 빠저들었다.  오로지 한 작품에 17년이라는, 누구도 상상할 수 없는 긴 세월을 바쳐 탄생한 이 작품은 이제 한국 문학사에 길이 남을 기념비적인 작품으로 평가받고 있다.
작가 최명희가 소설 “혼불”을 통해 말하고자 했던 것은 바로 우리 민족의 근원적인 정서, 원형질에 대한 완벽한 복원이었다.
이 소설에는 다양한 인물이 등장한다. 작가는 이 班常의 주인공들을 통해 불과 60여 년 전에 우리 선조들이 살고 입고, 먹었던 풍경을 마치 눈으로 보는 듯이 형상화하고 있다.  그러나 지금으로부터 불과 60여 년 전의 이야기를 할 뿐인데도 그것이 아득히 먼 시절의 이야기인 것처럼 느껴지는 것은, 바로 그 공백을 할퀴고 간 우리 사회의 현대화 과정 때문이라고 작가는 생각하고 있었다.  엄청난 빠르기로, 걷잡을 수 없는 가속도까지 붙으면서 따라오지 못하는 자는 도태시키는 비정할만큼 야멸차고 단순한 시대 논리. 그러나, 그렇게 급속도로 변해가는 현대 사회는 결국 모국어를 해체시키고, 모국어가 해체된다는 것은 곧 민족 정서가 변질되는 것이라고 작가는 믿고 있었다.
“어둠이 아니면 우리는 아무도 생명으로 태어나지 못한다. 어둠이야말로 삼라만상의 지신(地神)이며, 생명의 모태다. 빛이 밝게 빛나려면 어둠이 있어야 한다. 그래서 정신의 불인 혼불은 사실은 혼돈의 시대에 더 환하게 타오를지도 모른다.”
그의 노력은 권위 있는 여러 상을 수상하는 결실을 맺었다. 1997년 7월, 제11회 단재상 문학부문상 수상을 시작으로 같은 해 8월에는 전북대학교에서 주는 명예 문학박사 학위를, 10월에는 문화체육부가 주관하는 제16회 세종문화상을 수상했다. 다음 해인 1998년 1월에는 동아일보사가 주최하는 제15회 여성동아 대상을 수상했으며, 6월에는 호암재단이 주관하는 제5회 호암상 예술부문상을 수상했고 정부는 문화훈장을 추서했다.
작가 최명희는 17년 동안 투혼했던 “혼불” 외에도 주옥같은 작품들을 남겨 놓았는데, 판소리꾼의 이야기를 담은 중편 소설 ‘제망매가’와 ‘몌별(袂別)’, ‘정옥이’,‘
        """,
    },
    {
        "title": "안녕 주정뱅이",
        "content": """
인생이 던지는 잔혹한 농담, 
그 비극을 견디는 자들이 그리는 아름다운 생의 무늬

2007년 제15회 오영수문학상, 2008년 제32회 이상문학상, 2012년 제44회 한국일보문학상, 그리고 2014년 “작품을 만들어내는 솜씨가 장인의 경지”에 올랐다는 상찬을 받으며 장편소설 『토우의 집』으로 제18회 동리문학상을 수상한 소설가 권여선이 다섯번째 소설집 『안녕 주정뱅이』를 선보인다. 2013년 여름부터 2015년 겨울까지 바지런히 발표한 일곱편의 단편소설을 묶었다. 
한국문학의 특출한 성취로 굳건히 자리매김한 권여선의 이번 소설집은 이해되지 않는, 그러면서도 쉽사리 잊히지 않는 지난 삶의 불가해한 장면을 잡아채는 선명하고도 서늘한 문장으로 삶의 비의를 그려낸다. 인생이 던지는 지독한 농담이 인간을 벼랑 끝까지 밀어뜨릴 때, 인간은 어떠한 방식으로 그 불행을 견뎌낼 수 있을까. 미세한 균열로도 생은 완전히 부서질 수 있다는 것을 보여주는 데 탁월한 감각을 발휘해온 권여선은 그럼에도 그 비극을 견뎌내는 자들의 숭고함을 가슴 먹먹하게 그려낸다.     

인생이 농담을 하면 인간은 병들거나 술을 마신다…
지독한 생에 거꾸러진 주정뱅이에게 건네는 쓸쓸한 인사

“산다는 게 참 끔찍하다. 그렇지 않니?”(8면)라는 문장으로 시작하는 소설 「봄밤」에는 아무것도 가진 게 없는 두 남녀가 등장한다. 스무살에 쇳일을 시작해 서른셋에 일으킨 사업으로 제법 돈을 벌지만 곧 부도를 맞아 아내에게 버림받고 서른아홉에 신용불량자가 돼 노숙생활까지 하게 된 수환, 교사생활을 하다 결혼하지만 곧 이혼하고 아들을 빼앗긴 뒤부터 술을 마시기 시작한 영경. 술 때문에 생활이 마비돼 직장도 그만둘 수밖에 없었던 영경 앞에 수환이 나타났을 때, 영경은 그 순간을 이렇게 회상한다.

그가 조용히 등을 내밀어 그녀를 업었을 때 그녀는 취한 와중에도 자신에게 돌아올 행운의 몫이 아직 남아 있었다는 사실에 놀라고 의아해했다.(28면)

더한 불행이 있을까 싶은 그들에게 치명적인 병까지 찾아오고, 오로지 서로에게 서로만 남은 상태로 그들은 죽음 앞에 예정된 이별과 가차없는 삶을 사랑의 형식으로 견뎌낸다. 
인생에 결코 지지 않은 인물은 「이모」에도 등장한다. 안산 외곽의 오래된 소형 아파트에서 혼자 살고 있는 ‘이모’의 집에는 텔레비전도 컴퓨터도 휴대전화도 없다. 착취했다고밖에는 말할 수 없는 가족 곁을 완전히 떠나기 전 5년간 악착같이 모은 1억 5천만원에서 1억은 아파트 보증금으로, 남은 5천만원으로는 그 돈이 떨어질 때까지 아무 일도 하지 않고 살겠다 결심한 ‘이모’가 췌장암으로 죽기 전까지 살아간 2년의 삶은 이런 것이다. 

간단히 아침을 만들어 먹고 씻고 열시쯤 가방을 메고 도서관에 간다. 필기도구와 지갑, 열쇠가 든 가방에 보리차를 담은 물병을 챙긴다. (…) 도서관에 가면 일단 서가에서 책을 고르고 자리에 앉아 하루 종일 그 책만 읽는 게 그녀의 방식이었다. (…) 오후 두시쯤 집에 돌아와 점심을 만들어 먹고 다시 도서관에 가서 문을 닫는 여섯시까지 책을 읽는다. 책을 다 못 읽으면 대출해 가지고 와서 저녁을 만들어 먹고 잠들기 전까지 마저 읽는다.(83~84면)

‘이모’가 처음부터 이렇듯 고독하고도 자유로운 삶을 누렸던 것은 아니었다. “그날은 시작부터 이상한 날이었다”(90면)는 말을 기점으로 이모는 인생을 바꿔놓은 겨울밤의 한 장면에 대해 말한다. ‘이모’가 풀어놓는 이야기는 눈앞에 드리워진 장막을 슬쩍 들추고 그 안을 들여다보는 듯한, 단편소설만이 보여줄 수 있는 어떤 찰나의 진실을 예민한 관찰자의 언어로 생생하게 보여준다.
관찰자적 면모는 세사람의 짧은 여행을 다룬 「삼인행」에서도 잘 드러난다. ‘규’와 ‘주란’ 부부의 하룻밤 이별여행에 친구 ‘훈’이 가세하며 시작되는 이 소설은 그들이 맞닥뜨리는 에피소드와 일견 무의미해 보이는 세사람의 언쟁을 고스란히 중계한다. 맛있는 밥을 먹는 것만이 지상목표라는 듯 먼 길을 돌고 돌며 끝을 유예하는 듯한 그들 여행을 초점화자 ‘훈’을 통해 들여다보게 되는데 그 시선을 따라가다보면 이 소설이 보여주는 진실의 얼굴을 슬쩍 맞닥뜨릴 수 있다.
권여선은 또한 신경증자를 그려내는 데도 탁월한 솜씨를 발휘한다. 「역광」에는 식사 후 커피잔에 소주를 부어 마시는, 알코올중독자로서 불안장애를 갖고 있을 것으로 짐작되는 신예소설가 ‘그녀’가 등장한다. 이야기를 끌고 오던 인물과 사건이 모두 애초 없었던 일이라는 듯 소설은 끝을 맺는데, 이 작품에 등장하는 주요인물의 이름(‘위현僞現’)처럼 ‘모든 것이 거짓으로 나타났을 뿐’이라는 듯 이 소설의 결말은 ‘그녀’의 불안정한 내면을 보여준다.              
이 책에는 술 마시는 장면이 자주 등장한다. 이유는 제각각이지만 그들은 습관적으로 혹은 무언가를 견디기 위해 술을 마신다. 아이를 빼앗기고 술을 마시다 알코올중독이 되어버린 「봄밤」의 영경이 술에 취한 채 김수영의 시를 큰 소리로 외는 장면은 그중 단연 압권이다. 바닥을 맞닥뜨린 자의 절망을 고통스럽게 보여주며 취기 어린 인물의 행동을 복기해내는 권여선의 언어는 곧 허물어질 것 같은 ‘주정뱅이’의 아슬아슬한 내면을 서늘하게 포착한다.       

권여선 소설만이 보여줄 수 있는 비극적 기품

「카메라」에는 우연이라고밖에는 말할 수 없는 비극이 등장한다. ‘문정’은 연인과 사소하게 다투고 헤어진 이후 그(‘관주’)와 연락이 끊어져 당연히 연애가 끝났다고 받아들인 채 2년을 살았다. 오랜만에 만나게 된 그의 누나(‘관희’)를 통해 전모를 알게 되지만 문정과 관주, 관희를 둘러싼 그 불행은 부당하게 느껴진다 해도 누구를 탓할 수조차 없는 우연한 사고일 뿐이다. 
인간은 그 누구라도 벼락처럼 떨어지는 불행에 대비할 수 없다. 인생에는 누구의 탓이라고 책임을 전가할 수조차 없는 비극이 산재한다. 그래서 어떤 비극은 마치 인생이 던지는 악의적인 농담처럼 느껴지기도 하는 것이다. 「층」에는 “이게, 내 탓은 아니잖아요?”(224면)라고 묻는 인물이 등장한다. 그 물음에 대구를 이루듯 이 작품은 “내가 무슨 도움이 되겠어요?”(242면)라는 말로 끝을 맺지만 소설은, 그리고 문학은 분명 도움이 된다. 모든 것을 잃은 이들은 서로를 위로할 수 있다. 마치 「봄밤」의 영경과 수환처럼. 이 책에 등장하는 인물들이 “그렇게 꽉 쥐지 말아요, 문정씨. 놓아야 살 수 있어요.”(135면)라는 말로 상대를 위로할 때, 그 위로는 이 소설을 펼치는 우리에게도 건네진다. 마치 “안녕 주정뱅이” 하고 담담한 듯 건네는 쓸쓸한 인사처럼 말이다.
        """,
    },
    {
        "title": "순이삼촌",
        "content": """
제주의 4월, 그곳에는 ‘순이 삼촌’이 있다
현대사에 빛나는 거장 현기영의 문학인생 40년

탄탄한 구성과 서정적인 묘사가 어우러진 중후한 문체로 제주도 수난의 역사를 애정어린 시선으로 파고들면서 특히 ‘4.3사건’의 역사적 진실을 복원하는 데 집중해왔던 현기영의 중단편전집(전3권)이 출간되었다. 동아일보 신춘문예 등단작 「아버지」(1975)부터 계간 『창작과비평』에 발표하면서 문단에 큰 파장을 불러일으킨 ‘4.3소설’의 최고봉이자 ‘4.3사건’ 그 자체라고도 할 수 있는 「순이 삼촌」(1978), 단편소설의 백미인 「마지막 테우리」(1994)까지 모두 30편의 중단편 작품(마당극 「일식풀이」와 희곡 「변방에 우짖는 새」 포함)을 개정해 새로운 장정으로 선보인다. 비록 과작이기는 하나 빼어난 문학적 성취를 보여준 현기영 소설의 정수를 일목요연하게 맛볼 수 있는 이 전집은 작가의 등단 40주년을 기념하는 동시에 그의 작품을 새롭게 조명하는 것이다. 역사에 대한 깊은 성찰과 인간에 대한 애정이 녹아든 명편들은 여전히 변함없는 감동을 자아내며 작가의 강직하고 사려깊은 문학적 삶은 묵직한 울림으로 다가온다. 

노인이 초원을 떠날 수 없는 것은 바로 그 슬픔 때문이었다. 그러나 그 슬픔은 이제 격정은 아니었다. 그 잔잔한 슬픔은 마치 가슴속에 마르지 않는 찬 샘을 갖고 있는 것과 같아서 오히려 마음을 정결하게 해주었다. 그러나 때때로 무서운 격정에 사로잡혀 영각하는 소처럼 들판을 향해 울부짖기도 했다. 
초원의 안개는 여전히 죽은 자들의 슬픈 영혼으로 무리 지어 떠돌고, 임자 없는 백골들이 아직도 어느 굴헝, 어느 굴속에 뒹굴고, 풀 뜯다가 풀 속에 숨어 있는 녹슨 탄피까지 잘못 먹어 장파열로 죽는 소도 있건만, 세상은 초원의 과거를 더이상 기억하지 않았다. (「마지막 테우리」 25면) 

첫째권 『순이 삼촌』에는 표제작을 비롯하여 10편의 소설이 실려 있다. 이중에서 오랫동안 금기시했던 ‘4ㆍ3사건’을 최초로 세상에 알린 「순이 삼촌」, ‘그날’의 처절한 현장을 역사적 현재의 수법으로 절실하게 재현해낸 「도령마루의 까마귀」, ‘4ㆍ3사건’의 비극을 과거의 역사가 아니라 현재적 사건으로 부각시킨 「해룡이야기」 등 초기 3부작이 돋보인다. ‘폭도’에 가담한 아버지를 둔 소년의 불안한 심리를 묘사한 등단작 「아버지」 역시 ‘4.3사건’과 맞닿아 있다. 특히 대표작 「순이 삼촌」은 학살 현장에서 기적적으로 살아났으나 환청과 신경쇠약에 시달리다가 결국은 자살하고 마는 ‘순이 삼촌’의 삶을 되짚어가는 과정을 통해 30년 동안 철저하게 은폐된 진실을 생생히 파헤친 문제작으로, 한국 현대사와 문학사에서 길이 남을 작품으로 꼽힐 만하다. 

그러나 누가 뭐래도 그건 명백한 죄악이었다. 그런데도 그 죄악은 삼십년 동안 여태 단 한번도 고발되어본 적이 없었다. 도대체가 그건 엄두도 안 나는 일이었다. 왜냐하면 당시의 군 지휘관이나 경찰 간부가 아직도 권력 주변에 머문 채 아직 떨어져나가지 않았으리라고 섬사람들은 믿고 있기 때문이었다. 섣불리 들고나왔다간 빨갱이로 몰릴 것이 두려웠다. 고발할 용기는커녕 합동위령제 한번 떳떳이 지낼 뱃심조차 없었다. 하도 무섭게 당했던 그들인지라 지레 겁을 먹고 있는 것이었다. 그렇다. 그들이 원하는 것은 결코 고발이나 보복이 아니었다. 다만 합동위령제를 한번 떳떳하게 올리고 위령비를 세워 억울한 죽음들을 진혼하자는 것이었다. (「순이 삼촌」 85-86면) 

이밖에 지식인의 고뇌와 개인의 무력감을 섬세하게 그린 「아내와 개오동」, 소시민의식을 역설적으로 비판한 「동냥꾼」 등은 작가의 사회의식이 잘 드러나 있으며, 개인의 의식세계를 미학적으로 파헤친 「꽃샘바람」 「초혼굿」 「겨울 앞에서」 등에서는 초기 소설의 경향을 엿볼 수 있다. 조선시대 지배계급의 부정부패를 통렬하게 풍자한 「소드방놀이」는 탁월한 상상력과 상징성으로 오늘의 세태를 정곡으로 찌른다. 

어째서 큰 부정은 죄가 안되고 작은 것만 죄가 되나. 부정이란 그 규모가 크면 클수록 부정의 탈에서 벗어나는가? 그렇다. 도둑도 좀도둑이 훨씬 도둑답다. 그것이 대담해져서 명화적쯤 되면 이미 도둑의 탈은 벗겨지는 법. 부정이란 것도 좀스럽고 쩨쩨한 구석이 있어야 진짜 부정이지, 쥐가슴 태우며 훔쳐내는 쌀 한톨, 실 한가닥은 부정이지만 환곡미 이백석 횡령은 이미 부정이 아니었다. (…) 그건 이미 부정이 아니라 지체 높은 권세였다. 큰 부정일수록 이렇게 모두 환골하고 탈태하여 나라 경영의 대종을 이루었던 것이다. (「소드방놀이」 27-28면) 

둘째권 『아스팔트』에는 ‘4.3소설’에 속하는 「잃어버린 시절」 「아스팔트」 「길」 외에 제주도 출신 영세민의 애환을 그린 「귀환선」, 식민지적 잔재가 온존하는 교육현장을 고발한 「나까무라 씨의 영어」, 마당극 형식을 빌려 선악의 대립을 통해 민중의 각성을 일깨운 「일식풀이」 등 다양한 소재를 다룬 작품이 실려 있다. 작가는 여기서 수난의 현장을 생생하게 재현하여 사건의 폭력성과 참상을 고발하기보다는 화해와 용서를 통해 역사의 상처를 극복하고자 하는 가능성에 대한 진지한 탐색을 보여준다. 이전의 작품들이 죽은 자를 위한 진혼의 서사였다면 이 세 작품은 살아남은 자를 위한 위로의 서사라 할 만하다. 특히 「아스팔트」는 가해자와 피해자 간의 화해를 엿보이며 마무리되고, 「길」에서도 분노 대신 4?3사건의 상흔을 숙명처럼 안고 살아가는 이들의 정서가 애잔하게 묘사된다.

그러니 그것은 불가피하고 필연적인 죽음이 아니었다. 그것은 한사람 몫의 죽음이 아니라 남의 죽음에 덤으로 얹힌 무의미한 죽음이었다. 사람 목숨이 그렇게 우연히 처리되다니! 일순 노여움이 불끈 치미는 것을 간신히 눌러 진정시켰다. 아서라. 휘진의 아버지를 미워해서는 안돼. 평상시 안목으로는 도저히 상상할 수 없는 일이 부지기수로 일어나는 것이 난세의 논리가 아닌가. 흔히 시국 탓이라고들 말하지만, 가해자는 개인이 아니라, 개인을 발광케 만든 한 시대였다. (「길」 122-123면) 

셋째권 『마지막 테우리』에는 “단편소설이 요구하는 모든 요소를 고루 갖춘, 우리 단편문학 역사에 빛날 명작”(염무웅)이라는 평가를 받은 표제작 「마지막 테우리」를 비롯하여 「거룩한 생애」 「목마른 신들」 「쇠와 살」 「고향」 등 ‘4?3사건’ 관련 작품과 자전적 소설 「위기의 사내」, 당대의 현실을 다룬 「야만의 시간」 등 7편의 소설과 장편소설 『변방에 우짖는 새』를 각색한 희곡 「변방에 우짖는 새」가 실려 있다. 전통적인 소설 문법의 형식을 벗어나 파격적인 형식 실험을 보여준 「쇠와 살」에서 작가는 자못 격정적인 어조로 “개인을 발광케 만든” 야만의 시대를 절규하며 비극의 현장을 들려준다. 

아, 너무도 불가사의하다. 믿을 수 없다. 이해할 수 없다. 전대미문이고 미증유의 대참사이다. 인간이 인간을, 동족이 동족을 그렇게 무참히 파괴할 수는 없다. 그것은 인간의 죽음이 아니다. 짐승도 그런 떼죽음은 없다. 가해자들은 ‘사냥’이라고 했다. 그것은 ‘빨갱이 사냥’이라고 했다. 빨갱이는 인간이 아니었다. “그때 죽은 자는 모두 빨갱이다. 빨갱이가 아니면 왜 죽었겠는가.” 이해할 수 없다. 이해할 수 없다. 너무도 불가사의하다. 떼주검을 휘발유 뿌려 불태울 때 그 냄새가 돼지 타는 냄새와 흡사했다. 그래서 가해자들은 그 구수한 냄새를 맡고 자기가 죽인 것이 인간이 아니고 짐승이라고 새삼 확인했는가. (「쇠와 살」 177면)

작가 현기영의 작품활동을 자세히 살펴보면 ‘4.3사건’을 소설화한 것은 3분의 1에 지나지 않는다. 나머지는 ‘4?3’ 이외의 이야기로, 초기 소설에서는 소시민적 삶에 대한 회의, 당대의 부조리한 현실에 대한 비판, 인간의 황폐한 내면 의식의 세계에 대한 탐닉 등에 골몰한 작품세계를 보여주었다. 교직생활 체험에 바탕을 두고 자신을 모델로 한 자기고백적 소설을 선보이기도 하였다.

매는 뼈를 피해 살집만 골라 정확히 타격했다.
        """,
    },
    {
        "title": "소년이 온다",
        "content": """
한강을 뛰어넘은 한강의 소설

섬세한 감수성과 치밀한 문장으로 인간 존재의 본질을 탐구해온 작가 한강의 여섯번째 장편소설 『소년이 온다』가 출간되었다. 1980년 광주의 5월을 다뤄 창비문학블로그 '창문'에 연재할 당시(2013년 11월~2014년 1월)부터 독자들의 이목을 끌었던 열다섯살 소년의 이야기는 '상처의 구조에 대한 투시와 천착의 서사'를 통해 한강만이 풀어낼 수 있는 방식으로 1980년 5월을 새롭게 조명한다. 한강은 무고한 영혼들의 말을 대신 전하는 듯한 진심 어린 문장들로 어느덧 그 시절을 잊고 무심하게 5.18 이후를 살고 있는 우리에게 묵직한 질문을 던지고, 여전히 5.18의 트라우마를 안고 힘겹게 살아가는 사람들을 위무한다. 『소년이 온다』는 광주민주화운동 당시 계엄군에 맞서 싸우던 중학생 동호를 비롯한 주변 인물들과 그후 남겨진 사람들의 고통받는 내면을 생생하게 그려내고, 당시의 처절한 장면들을 핍진하게 묘사하며 지금 "우리가 '붙들어야 할' 역사적 기억이 무엇인지를 절실하게 환기하고 있다(백지연 평론가)." "이 소설을 피해갈 수 없었"고, "이 소설을 통과하지 않고는 어디로도 갈 수 없다고 느꼈"다는 작가 스스로의 고백처럼 이 소설은 소설가 한강의 지금까지의 작품세계를 한단계 끌어올리는, "한강을 뛰어넘은 한강의 소설(신형철 평론가)"이라고 자신 있게 말할 수 있는 작품이다.  

'그 도시의 열흘'과 소년을 위로하는 한강의 간절한 목소리

『소년이 온다』는 1980년 5월 18일부터 열흘간 있었던 광주민주화운동 당시의 상황과 그 이후 남겨진 사람들의 이야기를 철저한 고증과 취재를 바탕으로 한강 특유의 정교하고도 밀도 있는 문장으로 그려내고 있다. 5.18 당시 중학교 3학년이던 소년 동호는 친구 정대의 죽음을 목격한 것을 계기로 도청 상무관에서 시신들을 관리하는 일을 돕게 된다. 매일같이 합동분향소가 있는 상무관으로 들어오는 시신들을 수습하면서 열다섯 어린 소년은 '어린 새' 한 마리가 빠져나간 것 같은 주검들의 말 없는 혼을 위로하기 위해 초를 밝히고, ‘시취를 뿜어내는 것으로 또다른 시위를 하는 것 같은’ 시신들 사이에서 친구 정대의 처참한 죽음을 떠올리며 괴로워한다.  

혼한테는 몸이 없는데, 어떻게 눈을 뜨고 우릴 지켜볼까. 
(…) 눈을 감고 있던 외할머니의 얼굴에서 새 같은 무언가가 문득 빠져 나갔다. 순식간에 주검이 된 주름진 얼굴을 보며, 그 어린 새 같은 것이 어디로 가버렸는지 몰라 너는 멍하게 서 있었다.
지금 상무관에 있는 사람들의 혼도 갑자기 새처럼 몸을 빠져나갔을까. 놀란 그 새들은 어디 있을까.(22-23면)

혼은 자기 몸 곁에 얼마나 오래 머물러 있을까.
그게 무슨 날개같이 파닥이기도 할까. 촛불의 가장자릴 흔들리게 할까. (…) 
용서하지 않을 거다. (…) 아무것도 용서하지 않을 거다. 나 자신까지도. (45면)

억울한 영혼들의 말을 대신 전하는 오월의 노래

정대는 동호와 함께 시위대의 행진 도중 계엄군이 쏜 총에 맞아 쓰러져 죽게 되고, 중학교를 마치기 전에 공장에 들어와 자신의 꿈을 미루고 동생을 뒷바라지하던 정대의 누나 정미 역시 그 봄에 행방불명되면서 남매는 비극을 맞는다. 무자비한 국가의 폭력이 한순간에 무너뜨린 순박한 사람들의 평범한 일상과 무고하게 죽은 어린 생명들에 대한 억울함과 안타까움이 정대의 절규하는 듯한 목소리로 대변된다. 5.18 당시, 인구 40만의 광주 시민들을 진압하기 위해 군인들이 지급받은 탄환은 80만발이었다고 전해진다. 이런 엄혹한 분위기 속에서도 국가의 부조리에 맞서도록 어린 그들까지 시위현장으로 이끌었던 강렬한 힘은 다만 ‘깨끗하고도 무서운 양심’ 하나였다. 그렇게 아이들은 ‘세상에서 가장 거대하고 숭고한 심장의 맥박’을 느끼며 수십만 시민들이 모여 만든 위대한 ‘양심의 혈관’을 함께 이루었던 것이다.

키가 자라고 싶었지.
팔굽혀펴기를 마흔번 연달아 하고 싶었지.
언젠가 여자를 안아보고 싶었지. 나에게 처음으로 허락될 여자, 얼굴을 모르는 그 여자의 심장 언저리에 떨리는 손을 얹고 싶었지. (…) 
차디찬 방아쇠를 생각해./그걸 당긴 따뜻한 손가락을 생각해./나를 조준한 눈을 생각해./쏘라고 명령한 사람의 눈을 생각해.//그들의 얼굴을 보고 싶다, 잠든 그들의 눈꺼풀 위로 어른거리고 싶다, 꿈속으로 불쑥 들어가고 싶다, 그 이마, 그 눈꺼풀들을 밤새 건너다니며 어른거리고 싶다. 그들이 악몽 속에서 피 흐르는 내 눈을 볼 때까지. 내 목소리를 들을 때까지. 왜 나를 쐈지, 왜 나를 죽였지.(57-58면)

그날 도청에 남은 어린 친구들도 아마 비슷한 경험을 했을 겁니다. 그 양심의 보석을 죽음과 맞바꿔도 좋다고 판단했을 겁니다. 하지만 이제는 아무것도 확신할 수 없습니다. 총을 메고 창 아래 웅크려앉아 배가 고프다고 말하던 아이들, 소회의실에 남은 카스텔라와 환타를 얼른 가져와 먹어도 되느냐고 묻던 아이들이, 죽음에 대해서 뭘 알고 그런 선택을 했겠습니까?(116면)

소설은 동호와 함께 상무관에서 일하던 형과 누나들이 겪은 5.18 전후의 삶의 모습을 통해 대한민국 근현대사의 비극적인 단면들을 드러내 보이고 있다. 살아 있다는 것이 오히려 치욕스러운 고통이 되거나 일상을 회복할 수 없는 무력감에 괴로워하는 이들의 모습은 35년이 지난 지금도 현재진행형으로 이어지고 있다. 당시 수피아여고 3학년 시절에 5.18을 겪은 ‘김은숙’은 '전두환 타도'를 외치는 데모로 점철된 대학생활을 포기하고 작은 출판사에서 편집자로 일하면서 담당 원고의 검열 문제로 서대문경찰서에 끌려가 ‘일곱대의 뺨’을 맞기도 한다. 봉제공장에서 일을 하면서 ‘고귀한 우리’ 자신을 지키기 위해 노조활동을 하다 쫓겨난 ‘임선주’는 이후 양장점에서 일을 하다가 상무관에 합류하게 되고, 경찰에 연행된 후 하혈이 멈추지 않는 끔찍한 고문을 당한다. 상무관에서 활발하게 활동하던 대학생 ‘김진수’ 역시 연행된 이후 ‘모나미 볼펜’ 고문, 성기 고문 등을 받으며 끔찍한 수감생활을 했고, 출소 후 트라우마로 고통받다 결국 자살하고 만다. 소설은 이러한 국가의 무자비함을 핍진하게 그려내면서 ‘유전자에 새겨진 듯 동일한 잔인성’으로 과거뿐 아니라 지금까지도, 우리나라뿐 아니라 전세계에서 끊임없이 자행되고 있는 인간의 잔혹함과 악행에 대한 근원적인 질문을 던진다. 

그다음 문단은 검열 때문에 온전히 책에 실리지 못했다. 그렇다면 우리에게 남는 질문은 이것이다. 인간은 무엇인가. 인간이 무엇이지 않기 위해 우리는 무엇을 해야 하는가. 이어서 먹선으로 지워진 넉줄의 문장들을 그녀는 기억했다. (…) 그녀는 인간을 믿지 않았다. 어떤 표정, 어떤 진실, 어떤 유려한 문장도 완전하게 신뢰하지 않았다. 오로지 끈질긴 의심과 차가운 질문들 속에서 살아 나아가야 한다는 것을 알았다.(95-96면)

처음 자료를 접하며 가장 이해할 수 없었던 것은, 연행할 목적도 아니면서 반복적으로 저질러진 살상들이었다. 죄의식도 망설임도 없는 한낮의 폭력. 그렇게 잔인성을 발휘하도록 격려하고 명령했을 지휘관들. (…) 저건 광주잖아. 그러니까 광주는 고립된 것, 힘으로 짓밟힌 것, 훼손된 것, 훼손되지 말았어야 했던 것의 다른 이름이었다. 피폭이 아직 끝나지 않았다. 광주가 수없이 되태어나 살해되었다. 덧나고 폭발하며 피투성이로 재건되었다.(206-207면)

‘꽃이 핀 쪽으로’이끌어주는 한강의 손길

한강은 이번 소설을 통해 열다섯살 소년 동호의 죽음을 중심으로 5.18 당시 숨죽이며 고통받았던 인물들의 숨겨진 이야기를 하나하나 힘겹게 펼쳐 보이며 그들의 아픔을 어루만지고 그 시대를 증언하는 숙명과도 같은 소명을 다한다. ‘살아남았다’는 것이 오히려 치욕이 되는 사람들이 혼자서 힘겹게 견뎌내야 하는 매일을 되새기며, 그들의 아물지 않는 기억들을
        """,
    },
    {
        "title": "달려라, 아비",
        "content": """
“그때 나는 사랑이란 어쩌면 함께 웃는 것이 아니라 
한쪽이 우스워지는 것일지도 모른다고 생각했다.”

여전히 신선하고 더욱 사랑스러워졌다!
새롭게 돌아온 김애란 『달려라, 아비』 리마스터판
다시 만나는 우리들의 코끝 찡한 눈부신 청춘

*창비에서는 출간된 지 10년 이상 된 소설 중 독자들의 꾸준한 사랑을 받는 작품들을 엄선해 새로이 단장한 ‘리마스터판’을 연속 출간할 예정입니다. 한국문학의 새로운 고전으로 자리잡은 작품들이 오늘의 젊은 독자들에게 한층 가까이 다가갈 수 있기를 바랍니다.

스물다섯의 나이로 등단해 각종 상을 최연소로 휩쓸고, 문단은 물론 두터운 독자층의 사랑을 듬뿍 받아온 김애란의 첫 소설집 『달려라, 아비』가 새롭게 단장한 모습으로 돌아왔다. 김애란은 첫 단행본을 내기도 전에 한국일보문학상을 수상하며 큰 주목을 받았으며, 이후 이상문학상, 동인문학상, 이효석문학상, 오늘의 젊은 예술가상, 신동엽문학상, 김유정문학상, 젊은작가상, 한무숙문학상 등을 받으며 명실상부 최고의 소설가 반열에 올랐다. 독자들의 큰 사랑을 받은 장편소설 『두근두근 내 인생』은 영화로 만들어지기도 했다. 김애란의 ‘처음’이 담긴, 풋풋하면서도 오늘의 김애란을 있게 한 이 반짝이는 소설집에는 표제작인 「달려라, 아비」를 비롯, 아버지의 부재와 가난 등으로 상처 입은 주인공이 원한이나 자기연민에 빠지지 않고 자기긍정의 가치를 만들어가는 과정을 그린 아홉편의 단편이 실렸다. 일상을 꿰뚫는 민첩성, 기발한 상상력, 탄력있는 문체로 유쾌하면서도 따뜻한 김애란만의 작품세계를 선보인다. 2019년 새롭게 발간되는 리마스터판은 기존의 매력을 유지하면서 좀더 정교하게 매만진 문장과 작품 순서, 따뜻함과 사랑스러움을 배가한 표지와 예리한 감각으로 무장했다.    

오늘 다시 『달려라, 아비』를 읽어야 하는 이유,
독보적 문장감각과 일상을 긍정하는 반짝이는 명랑함

『달려라, 아비』 리마스터판은 기존의 차례 구성과는 다르게 아홉편의 단편을 새로운 순서로 배치했다. 전반에 배치된 네편의 단편들은 소년 화자를 중심으로 ‘사라진 아버지 혹은 어머니’가 배경이 되는 일상을 그린 작품들이다. 
전파상을 하는 아버지, 과학자 지망생 형과 옥탑집에서 살아가는 소년의 성장기를 그린 「스카이 콩콩」과 ‘나는 어떻게 태어났는지’를 묻는 어린 아들에게 어머니와의 첫 만남을 들려주는 「누가 해변에서 함부로 불꽃놀이를 하는가」에서는 어머니의 부재가 나타난다. 어린 ‘나’는 어머니를 찾지 않지만 그렇다고 지나치게 성숙하진 않은 모습으로, 적당히 조숙하고 적당히 철없이 자라나며 젊은 아버지는 어설프지만 성실하고 따뜻하게 아이의 일상을 지킨다. 잃어버린 아버지 찾기와 네스호의 괴수 미스테리를 겹쳐놓은 「사랑의 인사」나 만삭의 어머니를 버려둔 채 집을 나간 아버지에 대한 톡톡 튀는 상상력이 담긴 「달려라, 아비」에서의 어린 화자에게는 아버지가 없다. 각 소설의 화자들은 솔직하게 아버지를 원망하면서도 유쾌하고 다정한 상상력으로 아버지의 부재를 긍정한다. 특히 「달려라, 아비」는 상상 속에서 언제나 뛰고 있는 아버지에게 운동화도 신겨드리고 선글라스도 씌워드리는 등 상처를 긍정하고 앞으로 나아가는 즐거운 의지를 보여주는 작품이다. 부정과 슬픔이 아닌 긍정과 명랑함으로 드러나는 결핍과 부재는 김애란 특유의 발랄한 문장과 만나 반짝이는 장면과 여운을 선사한다.
후반에 배치된 다섯편의 단편들에는 사회초년생들의 일상분투기가 담겼다. 불면증에 시달리는 젊은 직장 여성이 어느날 불쑥 찾아온 아버지와 불편한 동거를 하게 된 「그녀가 잠 못 드는 이유가 있다」와 우연히 지하철에서 만난 동창과의 아이러니한 대화와 상황을 보여주는 「영원한 화자」는 모두 이십대를 지나는 인물이 겪는 가깝고도 먼 타인과의 소통불능과 단절감을 밀도 높은 심리 묘사로 그려낸다. 한편 「나는 편의점에 간다」는 서울의 대학가에서 자취하는 대학생의 눈에 비친 편의점의 모습을 통해 자본주의의 일상을 예리한 시선과 단순명쾌한 문장에 담은 작품이다. 김애란의 등단작인 「노크하지 않는 집」의 ‘나’ 역시 비슷한 결로 읽히는 화자로, 대학가의 한 주택에서 자취하면서 서로를 의식하는 세입자들, 그러나 결국 같은 모습의 ‘나’들을 발견한다. 타인과 인간적인 유대를 맺고 싶으면서도 타인의 무언의 폭력으로부터 숨고 싶은 사회초년생들의 이야기는 이 시기를 통과했거나 통과하는 중인 모두가 쉽게 공감할 법하다.   

친숙한 표정으로 일상의 이야기를 시작하는 이 작품들은, 내면의 섬세한 응시를 거쳐 반짝이는 상상력으로 도약한 뒤 종국에는 불행과 상처를 자기긍정의 유쾌한 에너지로 전환한다. 소설을 읽으면서 느껴지는 통통 튀는 리듬감과 멜로디는 김애란 특유의 감성을 더욱 배가시킨다. 지난 14년간 이 작품집이 꾸준히 사랑받아온, 그리고 오늘날 새롭게 독자들을 만나게 된 이유다. 다시 만나는 리마스터판 『달려라, 아비』는 여전히 김애란만의 독보적인 존재감을 실감케 하며 우리가 한국문학, 그리고 소설에 바랐던 지점이 무엇인지를 여실히 깨닫게 할 것이다.
        """,
    },
    {
        "title": "예측의 역사",
        "content": """
유발 하라리의 스승이자 전쟁사 분야의 최고 석학
크레벨드 교수가 쓴 미래 예측에 관한 모든 것!

우리는 누구나 미래를 알고 싶어 한다. 내일은 비가 올지 맑을지, 내년엔 경기가 좀 나아질지, 주가는 오를지 내릴지, 이 지긋지긋한 팬데믹은 언제 끝날지……. 미래를 알 수 있다면 그에 잘 대비할 수 있으며, 그만큼 경제적, 사회적 이익을 얻을 수 있다. 그렇기에 인간은 미래를 예측하기 위해 온갖 방법을 동원해왔고, 그것은 개인 차원에서나 집단 혹은 국가 차원에서나 매우 중요한 일이었다.
이스라엘 히브리대학교 역사학 교수인 마틴 반 크레벨드 교수는 이 ‘예측’이라는, 인간의 삶에 필수적인 행위를 고찰한다. 전쟁사와 전략에 관한 세계 최고 전문가로서 크레벨드 교수는 미래를 예측하는 기법들에 관심을 기울여왔다. 고대 그리스의 사제 피티아부터, 노스트라다무스 같은 르네상스기의 점성술사, 그리고 그의 제자인 유발 하라리까지, 미래를 예언하는 사람들은 과연 다가올 앞날을 어떻게 아는 것일까? 
이런 궁금증에서 시작해 저자는 인간이 미래를 보기 위해 어떤 방법들을 동원했는지, 고대 샤먼까지 거슬러 올라가 인간이 예측에 사용한 기법들을 하나하나 훑는다. 점성술, 해몽, 트렌드 분석, 통계 모델링 등의 기법들은 저마다 나름의 추론 방법을 사용한다. 그것이 과학적인지 여부와 별개로 이는 인간들의 사고와 삶에 많은 영향을 미쳤다. 예측을 하는 것은 인간 고유의 특성이지만, 한편으로 예측 불가능성은 인간을 인간답게 만들어주는 특징이기도 하다.
『예측의 역사』를 통해 독자는 미래가 갖는 의미부터 무엇을 얼마나 예측할 수 있는지, 더 정확한 예측을 위한 주요 요소들은 무엇인지을 비롯해, 수많은 노력에도 예측이 그토록 어려운 이유와, 미래를 안다는 것이 지닌 의미까지 살펴볼 수 있다.

점성술부터 인공지능까지,
미래를 알기 위해 사용하는 방법들

고대의 인간은 ‘현실세계’를 떠남으로써 미래를 알 수 있다고 생각했다. 샤먼이나 신들의 대리인(사제), 영매 들은 일상적 환경에서 벗어나 ‘변성의식상태’로 들어갔는데, 이 상태가 되면 주위에 대한 인식 능력은 떨어지고, 그 외의 것들을 인식하는 능력이 강해진다. 샤먼은 물론이고 성서를 쓴 예언자들도 일종의 ‘신성한 광기’의 상태에서 글을 쓴 것이었다. 또 고대 그리스의 신전의 여성 예언자인 피티아도 바위 틈에서 나오는 가스를 마시고 일종의 반수면 상태에서 신탁을 내렸다. 가까이는 우리가 매일같이 꾸는 꿈이 있다. 기이하고 때로는 뒤죽박죽이고 전혀 논리적이지 않은 내용이지만, 여전히 꿈은 많은 사람들이 미래를 말해준다고 믿는 가장 강력한 근거다.
현대적 사고에서 보면 점성술이나 심령술, 샤머니즘은 모두 비과학적 접근법으로 여겨질 수 있다. 하지만 점성술은 정확한 현상 관찰을 기반으로 미래를 예언한다는 점에서 영매나 샤먼과는 확연히 다르다. 이런 방법을 사용하는 사람은 황홀경에 빠지는 대신 과학자, 또는 최소한 기술자의 태도를 지녀야만 한다. 과거부터 인간은 태양과 달이 지구에서의 삶에 크고 작은 영향을 미친다고 생각해왔다. 실제로 이는 너무나 명백한 사실이기 때문에(계절의 변화, 비와 가뭄, 낮과 밤의 길이 변화, 조수의 움직임이 모두 천체의 지배를 받는다) 하늘의 움직임으로 미래를 예측하려는 시도는 어쩌면 당연했다.
관측의 대상은 자연현상이 되기도 했지만, 역사가 되기도 했다. 현대에도 많은 이들이 미래를 알기 위해서는 과거를 돌아봐야 한다고 생각한다. 하지만 이때 과거는 ‘어떻게’ 미래를 설명할 수 있는 것일까? 고대 사람들은 역사적 패턴이 주기적으로 반복되거나 순환한다고 여겼고, 이 논리로 역사와 경제를 설명하려는 많은 시도가 있었다.
이후 19세기 초에 헤겔이 등장하며 역사는 그래프의 선처럼 정적인 것이 아니라, 끊임없이 변화하며 동적인 것이라는 생각이 퍼졌다. 헤겔의 변증법을 가장 적극적으로 받아들인 것이 마르크스였다. 그는 오래된 사회질서와 막 태어나려 하는 새로운 사회질서 사이의 ‘거대한 투쟁’을 주장하며, 많은 국가에서 공산주의가 자본주의를 대체하는 대격변이 일어나리라 예측했다. 문제는 그것이 점진적으로 일어날 것인가 급작스럽게 일어날 것인가였는데, 마르크스는 급격한 변화를 믿어 의심치 않았다. 그의 이론은 너무나 강력해서 이에 감명받은 추종자들은 마르크스의 주장이 실현될 것이라 굳게 믿었으나, 결국 그가 예측한 미래는 오지 않았다.

예측은 100퍼센트 맞거나 
100퍼센트 틀리거나 둘 중 하나다

현대로 들어오면서 여러 과학적 예측 기법들이 개발되었다. ‘트렌드’를 파악하고, ‘외삽법’을 적용해 미래 일정 시점에서의 상황을 예측한다. 과거의 추세를 파악해 미래를 예상하는 것이다. 현대의 예측 도구 가운데 가장 강력한 것은 통계 모델과 그 모델을 구성하는 알고리즘이다. 데이터를 수집하여, 요소와 변수들 사이의 관계에 수학적 공식을 적용하여 결과를 산출하는 이 방법은 컴퓨터의 엄청난 연산 능력이 더해지면서 매우 복잡한 상황까지 확률적으로 예측할 수 있게 되었다. 
그렇다면 이러한 현대인들은 과거보다 더 예측을 잘하게 되었을까? 저자는 이에 대해 부정적이다. 분명 확률적 예측의 성공률은 높아졌다. 예를 들어, 보험사는 앞서 말한 통계 모델을 적용해 자동차를 가진 운전자 집단에서 1년간 한 사람에게 사고가 일어날 확률은 상당히 정확하게 예측할 수 있다. 그러나 이 모델은 여전히 특정 개인이 사고를 당할지 당하지 않을지를 말해주지는 못한다.
엄밀히 말해 예측은 100퍼센트 맞거나 100퍼센트 틀리거나 둘 중 하나다. 우리는 자동차 사고를 당하거나 당하지 않는다. 비는 오거나 오지 않는다. 내일 비가 올 확률이 65퍼센트라는 추측은 어떻게 보면 결과에 대한 책임을 회피하려는 시도로 볼 수 있다. 비가 오든 오지 않든 이 예측은 언제나 옳기 때문이다.
또 하나의 예는 전쟁이다. 지금도 세계 곳곳에서는 전쟁이 일어난다. 전쟁 게임을 비롯한 많은 예측 시뮬레이션을 통해 많은 국가에서 자신들의 승리를 예상하고 전쟁을 한다. 그러나 전쟁에서 두 나라가 싸웠을 때 두 나라가 모두 승리를 거두는 경우는 없다. 즉, 여전히 교전국의 절반은 예측에 실패하여 패배한다는 얘기다.

예측이 이토록 어려운 이유, 
그리고 미래의 의미

이토록 안간힘을 쓰는데도 예측은 왜 이렇게 어려운 것일까?
미래 예측은 원래 어려운 일이지만 다음 세 경우에 더욱더 어려워진다. 첫째, 물리적 요소가 아닌 심리적·사회적 요소가 클수록 미래를 예측하기 어렵다. 둘째, 예측의 내용이 더 상세할수록 그 예측은 틀릴 확률이 높다. 그렇기 때문에 과거의 예언가나 점성술사들이 많은 경우 상징적이거나 모호한 언어로 예언을 한 것이다. 마지막으로 예측하려는 미래가 멀수록 예측의 정확도는 떨어진다. 그 미래로 이어지는 일련의 사건들이 더 복잡해지고, 변수가 많아지기 때문이다. 
그런 이유로 예측을 할 때는 ‘언제’가 중요하다. 합리적이든 아니든, 모든 예측은 언젠가는 사실이 될 수 있기 때문이다. 적어도 사건의 발생 시각을 정확히 기술하지 않은 예측은 틀렸음을 입증할 수 없다. 누군가가 문제를 제기하면 그저 “기다려봐. 곧 보게 될 테니까”라고 말하면 된다. 이는 ‘종말’을 보았다는 수많은 선지자가 지난 3천 년간 해온 행동이기도 하다. 예측에서 x의 주가가 상승하리라는 것을 아는 것도 중요하지만 그 사건이 y라는 시기에 일어날 것을 아는 것이 더욱 결정적이다.

이 모든 난관을 극복하고 미래를 알 수 있다면 우리는 어떻게 될까? 변증법의 논리에 따르면 모두가 ‘알고 있다’라는 사실은 종종 그것이 사실이 아니거나 곧 사실이 아니게 된다는 의미다. 미래에 대해 알게 된 결과 미래가 변하는 사례는 무척 많다.
미래를 안다는 것은 인간의 존재 이유와도 깊은 연관이 있다. 만약 우리가 미래의 모든 것을 남김없이 안다면 우리는 스스로 선택
        """,
    },
]


# -------------------------------------------------------------------------------------------------
# -----------------------------------------------------------------------------------------------


newnewL = [
    {
        "title": "생각의 연금술",
        "content": """
“운명은 내가 만든 한계만큼 작아지고,
내가 정한 목표만큼 위대해진다.”

시대와 공간을 초월해 122년을 이어온 불변의 지혜

* 전 세계 누적 판매 1억 5천만 부, 성경 다음으로 많이 팔린 자기계발서의 영원한 고전
* 현대 지성의 멘토 ‘제임스 알렌’과 생각의 과학자 ‘하와이 대저택’의 시대를 초월한 만남
* 대한민국 최고의 마인드셋 멘토 하와이 대저택, 제임스 알렌의 저서 21권을 1권으로 압축하다

20세기 문학계의 기인으로 불리는 제임스 알렌은 국내에는 많이 알려져 있지 않지만 서양에서는 데일 카네기, 나폴레온 힐이 인생의 멘토로 뽑는 저명한 작가이다. 그가 1903년 출간한 『생각하는 대로』는 누적 판매 부수가 무려 1억 5천만 부에 달하며 성경 다음으로 많이 팔린 자기계발서로 손꼽힌다. 1912년 47세의 짧은 나이에 사망했지만 그가 남긴 21권의 책은 지금도 수많은 사람들에게 읽히며 이후 탄생한 모든 자기계발서의 원류로 여겨진다.
국내 최고의 마인드셋 전문가이자 베스트셀러 저자, 구독자 67만 명 유튜브를 운영하는 ‘하와이 대저택’은 일찍부터 제임스 알렌의 글에 감복하여 그의 글을 읽고 필사하며 많은 깨달음을 얻었다. 그리고 자신이 얻은 인생의 지혜를 많은 이들에게 알릴 목적으로 제임스 알렌의 저서 21권, 약 7000쪽 분량의 글을 모두 읽고 편집해 300쪽으로 압축했다. 그는 제임스 알렌의 철학이 지금 시대를 살면서 어려움을 겪는 모든 이들에게 도움이 된다고 믿고 있다. 제임스 알렌은 강조하는 것은 생각의 힘이다. 나를 둘러싼 모든 것 중에 내가 조절할 수 있는 것은 유일하게 생각이며, 생각을 바꾸면 삶을 바꿀 수 있다. 이 책에서는 생각의 전환을 돕는 제임스 알렌의 지혜가 담겨 있다. 이 책을 읽고 나기 전과 후 달라진 마음가짐은 당신의 평생을 바꿀 것이다.

“사람을 성공하게 하거나 몰락하게 하는 것은
다른 누구도 아닌 자기 자신이다”

생각이 인생의 예언이 되는 순간

수많은 사람들이 지금보다 더 나은 삶을 꿈꾼다. 이를 위해 경제적 자유를 얻으려 하고, 많은 돈을 벌기 위한 기술을 쌓고자 한다. 하지만 핵심은 기술이 아닌 본질적인 깨달음이다. 자신도 모르게 스스로 한계를 정하는 사람들이 있다. ‘나는 할 수 없어’라고 생각하고, 그 생각을 굳게 믿으며, 그것을 자신의 신념으로 만들기에 스스로를 성공하지 못하게 만든다. 사람들은 어려움을 겪을 때 자신이 아닌 상황을 탓한다. 하지만 ‘성공철학의 아버지’라 불리는 제임스 알렌은 모든 환경과 한계는 생각의 투사일 뿐, 결국 어려움을 느끼고 겪는 것은 스스로 그렇게 생각하기 때문이라고 일축한다. 결국 환경을 정의하는 것은 나 자신이며, 나 자신을 바꾸면 나를 둘러싼 모든 것이 바뀐다. 
중요한 것은 스스로를 다스리는 방법이다. 먼저 시작해야 할 것은 사소하고 작은 일을 충실히 수행하는 것이다. 세상에 별거 아닌 일은 없다. 모든 것은 미래의 나를 위한 씨앗이 될 것이고, 그 씨앗을 어떻게 심느냐에 따라 생각, 행동, 결과라는 열매를 맺을 수 있다. 그리고 평온한 마음을 유지하라. 동요하는 마음을 가지면 나를 둘러싼 환경도 함께 흔들린다. 
많은 사람들이 ‘생각을 바꿔라’는 메시지를 업신여긴다. 하지만 직접 실천해 보면 이 단순한 메시지를 직접 실현하기가 얼마나 어려운지 깨닫게 된다. 이 책은 지금까지 당신의 눈을 가리고 있던 편견을 걷어내고, 생각의 진정한 힘을 깨닫게 되는 시작이 될 것이다. 데일 카네기, 나폴레온 힐 등 수많은 자기계발의 대가들이 제임스 알렌을 멘토로 뽑는 이유가 여기에 있다. 국내 최고의 마인드셋 멘토 하와이 대저택이 직접 편집하고 압축한 제임스 알렌의 메시지를 읽으며 오늘보다 더 나은 내가 되는 마법을 경험하길 바란다. 

자기계발서의 끝에서 제임스 알렌을 만나다
수많은 책들의 원칙과 기본이 담겨 있는 한 권의 책

“페이지를 넘길수록 오늘보다 더 나은 사람이 됩니다.”
        """,
    },
    {
        "title": "완전한 구원",
        "content": """
“유명세는 필요치 않다,
그가 마땅히 받아야 할 문학적 찬사를 받는 데에는.”

★ 출간 즉시 아마존 베스트셀러 1위 ★
《워싱턴 포스트》 《선데이 타임스》 《커커스 리뷰》 등 해외 언론 극찬 세례

『스토너』 김승욱 번역  |  임경선⦁김혜리 강력 추천
책 소개
* 영화 <죽은 시인의 사회> <위대한 유산> <비포 선라이즈>의 주인공
* 소설 <이토록 뜨거운 순간> <웬즈데이>의 작가
* 아카데미 연기상 2회, 각본상 2회 노미네이트

세계적인 배우이자 재능 있는 작가 
에단 호크 20년 만의 신작 소설
에단 호크가 연기해 온 남자주인공 캐릭터들은 그가 쓰는 소설과 어쩐지 많이 닮아 있다. 지극히 취약하고 인간적이고, 동시에 아름답기를 끝내 포기하지 않는다. 그리고 그는 인생에서 무엇이 정말로 중요한 것인지를 끊임없이 일상의 일부로서 사유한다. 
_임경선(소설가)

『완전한 구원』의 주인공은 수다스럽다. 세상을 향한 사랑은 물론 반성과 허영까지 몽땅 고백하고자 해서다. 정직함에 다가가기 위한 말의 폭포를 환영하는 독자에게, 무대 뒤 예술가들의 신랄한 통찰과 투쟁을 궁금해하는 관객에게, 『완전한 구원』은 사랑스러울 것이다. 
_김혜리(《씨네21》 편집위원)

할리우드 대표 연기파 배우 겸 감독이면서 네 권의 책을 쓴 작가, 에단 호크의 신작 소설 『완전한 구원』이 다산책방에서 출간되었다. 영화 팬들에게 90년대 청춘의 상징(<청춘 스케치>)이자 로맨티스트(<비포 선라이즈> 3부작)로 강렬하게 기억되는 그는 꾸준히 집필 활동을 해왔다. 소설 『이토록 뜨거운 순간』과 『웬즈데이』, 자기 계발적 메시지를 담은 책 『기사의 편지』와 그래픽노블 『죽은 자들』을 출간하여 ‘글 쓰는 유명인’이라는 선입견을 깨고 착실하게 작가로서의 입지를 다져왔다. 이번 작품은 에단 호크가 20년 만에 내놓은 세 번째 장편소설이다. 긴 시간을 지나오는 동안 그는 어른이 되었고, 삶에 대한 통찰은 더욱 깊어졌다.
『완전한 구원』은 연극 무대를 배경으로 한다. 서른둘, 인생의 정체기에 이른 남자가 앓는 성장통을 예술로 극복하는 이야기다. 작가는 “허먼 멜빌이 『모비딕』의 고래잡이에게 했던 일을 배우에게 해 보이겠다”는 배짱 있는 포부로 자기 자신을 원고지 위에 올렸고, 연기를 하며 배운 모든 것을 소설에 녹여냈다. “그는 명배우가 되기 이전에 이미 작가였다”는 소설가 임경선의 말처럼 에단 호크를 단지 글을 쓰는 유명한 사람이 아니라 ‘소설가’로 재인식하게 될 문학적 성취가 빛나는 작품이다.

“모퉁이를 돌 때마다 나를 욕하는 소리가 들린다.”
능숙하게 연기해 온 한 남자의 완벽한 인생이 무너지고 있다

해외 촬영을 마치고 JFK공항에 도착한 할리우드 스타 윌리엄 하딩은 무너져 내리는 자신의 인생에 대해 언론이 뭐라고 떠들어대는지 아직 알지 못했다. 다음 날 있을 연극 리허설을 위해 뉴욕의 한 호텔로 향하는 그에게 택시 기사가 말한다. “댁 같은 사람들을 보면, 나는 화가 나요. 모든 걸 가졌으면서도 그걸로는 부족한지, 욕심이 많죠?” 그가 저지른 무책임한 실수와 파탄 난 결혼 생활이 언론과 SNS에 퍼져나간 것이다. 불쌍한 윌리엄은 이제 모퉁이를 돌 때마다 등 뒤에서 조롱하는 목소리가 들리는 것 같다. 모든 사람이 그를 심판하고 있다!

“멜빌이 고래잡이에게 했던 일을 나는 배우에게 해 보이겠다.”
에단 호크가 자신을 원고지 위에 올려 거머쥔 문학적 성취

〈비포 선라이즈〉 3부작으로 잘 알려진 배우 에단 호크는 네 권의 책을 집필한 작가이기도 하다. 아카데미 각본상 후보에 두 번 오르며 작가로서의 재능을 인정받았고, 두 권의 소설을 출간했다. 『완전한 구원』은 『이토록 뜨거운 순간』과 『웬즈데이』 이후 그가 20년 만에 내놓은 신작 장편소설이다. 긴 시간을 지나오는 동안 그의 삶은 더욱 깊어졌고, 필력은 정점에 이르렀다. “마땅히 받아야 할 문학적 찬사를 받는 데 그의 유명세는 필요치 않다”는 독자평은 드디어 그가 작가로서 제대로 된 평가를 받을 수 있게 되었다는 신호다. ‘펑크록의 대모’이자 시인인 패티 스미스가 강력히 추천한 이 소설은 출간 즉시 아마존 소설 분야 1위에 올랐고, 《워싱턴 포스트》 《선데이 타임스》 《커커스 리뷰》 등 13개 주요 언론의 호평을 받았다. 《워싱턴 포스트》는 “가장 짜증 나는 건 소설이 정말 좋다는 사실”이라며 인정할 수밖에 없는 그의 문학적 재능을 재치 있게 표현했다.
에단 호크가 35년간 배우로 살아오면서 ‘연기’에 대해 배운 모든 것을 녹여낸 이 책은 세상에 나오지 못할 뻔했다. 그도 그럴 것이, 앞서 출간된 두 권의 소설 속에서 독자들은 집요하게 ‘스타 에단 호크’의 흔적을 찾으려 했다. 절망한 그는 더 이상 소설을 쓰지 않기로 다짐했다. 그런데 어떻게 세 번째 소설이 출간되었을까? 두 번째 소설을 내고 출간 행사를 하던 중에 만난 한 출판 관계자의 조언이 계기였다. “당신이 가장 잘 아는 이야기를 쓰세요. 자신을 원고지 위에 올려놓기 전에는 그런 인식을 극복할 수 없을 거예요.” 작품을 완성하기까지 그로부터 20년이 걸렸다. 소설의 배경인 연극 무대는 에단 호크가 배우로서 태어난 곳이자 연기와 처음 사랑에 빠진 장소다. 영화 경력을 쌓아나가는 동안에도 틈틈이 연극에 시간을 할애해 온 그가 가장 잘 쓸 수 있는 이야기는 바로 ‘연기’였다. 허먼 멜빌이 『모비딕』에서 고래잡이에게 한 것을 에단 호크는 이 소설에서 배우에게 해 보인 것이다.

“내가 평생 절대 망쳐서는 안 되는 일이 있다면, 바로 이번 공연이었다.”
‘진심’을 전하기 위해 ‘연기’가 필요한 순간이 있다

“나는 열여덟 살에 처음 영화를 찍었고, 성인이 된 뒤로 서른두 살인 지금까지 대체로 유명인이었다. 따라서 낯선 사람들이 내 얼굴을 알아보는 일을 겪은 지도 아주 오래되었다. 보통 나는 그런 사람들을 능숙하게 무시해 버린다. 현실을 부정하는 내 능력은 아주 뛰어나다. 그럴 수밖에 없다. 어딜 가든 사람들이 등 뒤에서 자기 이름을 수군거리며 자신의 인생과 헤어진 애인들에 대해 시시콜콜 떠들어댄다고 누가 말한다면, 우리는 아마 그 사람을 편집증적인 망상에 시달리는 정신분열증 환자로 볼 것이다. 하지만 그런 일이 내게는 현실이다.” _책 속에서

주인공 윌리엄 하딩은 10대 시절에 데뷔해 지금은 톱스타의 남편이자 두 자녀가 있는 서른두 살 영화배우다. 셰익스피어의 사극 〈헨리 4세〉에서 홋스퍼 역을 맡아 브로드웨이연극 데뷔를 앞두고 있다. 내일은 이 완벽한 커리어의 첫걸음인 대본 리딩을 하는 날이다. 그런데 시작하기도 전에 그에게 따가운 눈총이 날아오고 있다. 그가 저지른 무책임한 실수로 인해 파탄 난 결혼 생활이 언론과 SNS에 퍼져 나간 것이다. 어머니, 연출가, 동료 배우, 심지어 택시 기사까지 만나는 사람마다 그에게 훈계를 늘어놓는다. 집에서 쫓겨나듯 호텔에서 지내게 된 윌리엄은 괴로움을 덜기 위한 방편으로 위스키나 코카인에 손을 대지만 그런 것들은 다음 날 숙취만을 남길 뿐 전혀 도움이 되지 않는다.
그런 그를 구원한 것은 다름 아닌 연극이었다. 모든 것을 잃었지만 ‘연기하는 사람’이라는 정체성만은 여전히 그의 자존감을 이루는 핵심이었다. 화려한 영화 촬영장이 아닌 소박한 연극 무대에서 유명세에 가려진 자신의 진짜 모습, 무(無)의 상태가 되기 위해 절박하게 몸부림친다. 연극 속에서 그는 “불륜, 애정 없는 부모, 거짓말, 아버지로서 실패작이라는 말로만 정의되는 존재가 아닌, 나를 정의하는 다른 말이 있을 것 같”은 구원의 가능성을 본다. 연극은 그에게 망가진 자신을 벗어나 다른 사람이 될 수 있는 유일한 기회다.

“바깥세상은 배우를 플라스틱
        """,
    },
    {
        "title": "지금 사랑한다고 말하세요",
        "content": """
“내 영혼을 살리는 강의!” 
당신 안에 사랑과 행복의 싹을 다시 틔울, 김창옥의 인생 해설집

“당신의 사랑은 무엇인가요? 우리 삶은 나만의 사랑을 찾아 떠나는 여정입니다.” 최고의 소통 전문가 김창옥은 이번 책에서 나를 돌봄으로써 마침내 사랑과 행복의 싹을 다시 틔워줄 80가지 이야기를 우리에게 들려준다. 유튜브 〈김창옥TV〉 구독자 145만 명, 단독 채널뷰 2억 5천 돌파, 동시간대 시청률 1위 tvN 〈김창옥쇼〉 시즌3 방영 등 수많은 이들의 사랑을 받고 있는 그는 지난 20여 년간, 약 1만 회에 달하는 강연을 한마디로 요약한다. “우리 삶은 나만의 사랑을 찾아 떠나는 여정”이라고. 
이 책에는 그 여정에서 만나게 되는 필연적인 물음들, 나를 진실로 행복하게 만드는 것은 무엇인지, 내가 나아가고 싶은 삶의 방향은 어디인지, 반복되는 문제는 어떻게 좋아질 수 있는지 등에 관한 단순명쾌한 삶의 지혜와 기술이 실려 있다. 그는 말한다. “인생을 바꾸는 시도는 화려한 퍼포먼스가 아닙니다. 일상 속 작은 만남, 작은 대화부터 나만의 결을 만들어나가는 것입니다.” 다정하고 따스하게 우리 마음의 문을 두드릴 ‘변화와 전환을 가져올 김창옥의 작은 이야기들’이 내 인생에 작은 기적을 선물할 것이다.

예의 있는 관계, 건강한 소통, 순도 높은 행복을 위한
‘관계기술, 소통기술, 행복기술’

“어떤 사람과 결혼해야 하나요?” “사춘기 자녀와 의견 대립이 있을 때는 어떻게 해야 하나요?” “또래에 비해 뒤처지는 것 같아 불안해요.” “왜 자꾸 나에게만 불행한 일들이 벌어지죠?” “다시 사람을 믿을 수 있을까요?” 연인관계, 부부관계, 부모와 자녀 관계, 친구 관계, 일과의 관계, 나와의 관계… 우리는 살아가며 여러 문제들에 봉착한다. 이 책에서 김창옥은 삶의 터닝포인트를 바라는 이들을 위해 더 나은 관계와 소통, 순도 높은 행복을 찾아줄 ‘소통기술, 관계기술, 행복기술’을 아낌없이 나눈다.
‘1장. 사는 법’에서는 삶의 중심을 다시 ‘나’로 세우는 방법을 모색한다. 내 몸은 진정한 휴식을 원하는데 당장의 공허함을 채우기 위해 스스로를 소모하고 있지는 않은지, 사랑하는 이와의 대화가 간절한데 회피하며 살고 있지는 않은지 등 현재의 나를 성찰하게 한다.
‘2장. 숨 쉬는 법’은 행복을 미뤄둔 채 열심히만 살다 결국 번아웃에 다다른 현대인을 향한 ‘쉼’의 이야기다. 삶을 빈틈없이 채우고, 주어진 역할에 충실하다 보니 어느새 긴장과 심각함, 치열함만 남았다면, “적절한 순간에 피식 한번 웃으며 정신을 환기하고 숨을 쉬어”가며, 여유와 웃음을 회복하고 내 영혼의 진정한 기쁨과 행복을 찾아 나서길 권한다. 
‘3장. 함께하는 법’에서는 관계를 다룬다. “사랑한다면 예의를 지키는 것이 기본입니다. 친절함이 사랑을 만들고, 다정함이 관계를 지속시킵니다.” 사랑과 가족이라는 이름하에 상대를 습관적으로 배려하지 않거나 존중하지 않는 것은 아닌지 돌아보며, 예의와 존중, 인정을 바탕으로 하는 관계의 중요성을 강조한다.
‘4장. 수정하는 법’은 삶의 전환을 시도할 때 가져야 할 중요한 삶의 자세와 태도를 다룬다. 실수와 실패를 수용하는 자세, 복잡하고 신비한 인생 앞에 겸허하고 감사하는 태도, 그리고 홀로 바로 서되 함께하는 공동체의 회복력 등 인식의 깨침과 확장을 열어줄 이야기로 채웠다. 

따뜻한 공감과 해학의 언어, 사람과 삶에 관한 솔직하고 깊은 통찰
인생을 바라보는 새로운 관점을 열어주는 이야기들

“삶을 살고 있다는 의미는 생존만은 아닐 것입니다. 불필요한 힘을 빼고, 내 감정도 조금 멀리 떨어져 바라볼 수 있고, 삶에서 진짜 중요한 것과 그렇지 않은 것의 우선순위도 명확해지는, 나이를 한 살 한 살 먹어가는 지금이 참 좋습니다.” _본문 중에서

인생의 전반기를 지나 이제는 조금 ‘만만해지고 싶다’고 ‘따스하고 편안한 사람이고 싶다’고 고백하는 김창옥. 그 누구도 아닌 ‘나를 살리는 일, 나만의 고유한 행복’을 찾는 그의 가슴 뛰는 인생 실험은 오늘도 계속되고 있다. 앞서 걸어가는 좋은 인생 선배와도 같은 김창옥은 전매특허 공감과 해학의 언어로 우리에게 햇살과도 같은 다정한 위로를 건네고, 과도한 경쟁과 규범 사회에서 불안과 고민을 안고 사느라 딱딱하게 얼어버린 우리의 마음을 따스하게 녹인다. 또한 책의 곳곳에서 소개하는, 그가 오직 경험을 통해 간파하고 터득한 삶의 기술들은 이내 다시 일어날 힘과 바탕이 되어준다. “슬픈데 유쾌하고 뭉클한 눈물을 흘리게 만들어놓고선 늘 마지막엔 ‘그래도 살아보자’라는 마음이 들게 만드는 사람” 김창옥이 들려주는 80가지 짧은 이야기는 당신 안의 사랑과 행복에 다시 싹을 틔워, 새봄을 선사할 것이다.
        """,
    },
    {
        "title": "태도에 관하여",
        "content": """
독자들의 깊은 사랑과 신뢰를 받아온 이 시대의 스테디셀러
《태도에 관하여》 20만 부 기념 완결판 출간

2015년 봄에 출간되어 어느덧 10년 차 스테디셀러로 접어드는 산문 《태도에 관하여》는 20만 독자들의 견고하고 한결같은 지지에 힘입어 거의 매달 중쇄를 찍으며 꾸준한 사랑을 받아왔다. “하지 않으면 아무것도 시작되지 않는다”라는 문장으로 시작하는 《태도에 관하여》는, 상투적인 위로나 동기부여 대신 현실적이면서도 때로는 냉철한 조언을 건네며 독자들에게 깊은 공감을 불러일으켰다. 또한, 작가 특유의 솔직하고 담백한 문체는 많은 독자들이 자신의 삶을 돌아보게끔 만들었다. 한 독자는 “삶을 철학하게 만드는 솔직한 텍스트”라고 평했으며, 또 다른 독자는 “인생의 지침서”라고도 말했다. 

2018년 개정판을 거쳐, 2024년의 《태도에 관하여》는 세심한 전면 개정 작업을 거치며 변화하는 시대에 맞춰 새로운 시각을 담은 ‘완결판’으로 돌아왔다. 10년이라는 시간 동안 독자들과 함께 성장해온 《태도에 관하여》는 이번 완결판을 통해 더 깊고 폭넓은 삶의 태도에 대해 이야기한다. 모든 글을 수정하고 보완하였고, 신중한 숙고 끝에 일부는 과감히 버렸으며, 10개의 새 글이 보태어졌다. 1부 ‘자발성’에는 〈행복과 욕망〉이, 2부 ‘관대함’에는 〈누구나 처음엔 낯선 사람〉과 〈목수와의 하루〉가, 3부 ‘정직함’에는 〈그 일은 아름다운가〉와 〈단체 사진 모서리에 서기〉가, 4부 ‘성실함’에는 〈루틴의 의미〉와 〈휴식의 어려움〉이, 마지막 5부 ‘공정함’에는 〈어떤 좌절감〉과, 마지막으로 6장 ‘보태는 글’에는 와세다대학 국제문학관 무라카미 하루키 라이브러리에 기고한 산문 〈마치 공기처럼〉과 ‘세상을 바꾸는 시간(세바시) 15분’ 강연록인 〈내가 사랑 이야기를 쓰는 이유〉가 추가로 수록되었다. 작가는 “내용이 허투루 들어간 것이 무엇 하나 없다”면서 “완벽한 책이 되었다는 것은 아니지만 마침내 이 책을 ‘완결’했다는 실감이 든다”고 소회를 밝혔다. 또한 개정판과 대비해서도 30쪽 정도 분량이 늘어난 이번 완결판은 새로운 표지로 옷을 갈아입었다.

“당신의 삶에서 가장 중요하게 생각하는 태도는 무엇입니까?” 
나를 살아가게 하는 다섯 가지 중요한 가치들

소설과 산문, 독립출판물을 비롯해 다수의 책을 내며 삶과 인간관계, 일과 사랑에 관한 다양한 글쓰기를 보여준 작가 임경선. 《태도에 관하여》는 여러 라디오방송과 신문 지면을 통해 15년간 타인의 인생 상담을 해온 작가가, 글과 말을 통해 자신이 전달하고자 했던 인생의 핵심 가치들을 총정리한 산문이다. 작가의 정의에 따르면 《태도에 관하여》에서의 ‘태도(attitude)’는 ‘어떻게’라는 살아가는 방식과 세상을 바라보는 가치관의 문제이자, 그 사람을 가장 그 사람답게 만드는 고유 자산이다. 자발성, 관대함, 정직함, 성실함, 공정함이라는 다섯 가지 태도를 통해 우리가 일상적으로 겪는 삶의 문제들을 통찰하고 접근해나가지만, 일방적인 정답을 제시하기보다 독자들에게 ‘그렇다면 당신이 중요하게 여기는 삶의 태도는 무엇인가’라는 질문을 던져 독자 스스로가 생각을 가다듬도록 돕는다. 일에 관해서는 변명을 허락하고, 사랑에는 철벽을 치거나 가혹해지고, 인간관계는 타인에게 휩쓸리기만 하고, 세상의 법칙에는 짓눌리고야 마는 현대인들에게, 작가는 ‘사랑은 관대하게, 일은 성실하게, 인간관계는 누구보다도 자신에게 정직하게, 세상과의 관계는 공정하게’ 하자고 말한다. 또한 ‘노력’을 과소평가하는 작금의 분위기를 우려하면서 ‘지금 이대로 가만히 있어서는 그 어떤 변화도 이룰 수가 없다’고 용기를 가지고 ‘일단 그 상황에 나를 집어넣어보는 일’의 중요성을 차분히 짚어준다. 또한, 어떤 사랑이든 사랑 그 자체가 찾아온 것을 소중히 여기는 마음이, 사랑이 끝나도 새로운 사랑이 도래할 거라는 믿음이, 타인에 대한 관대함을 낳고, 그 관대함이야말로 결국에는 ‘나’를 사랑하고 용서하는 힘의 밑거름이 된다고도 강조한다. 
《태도에 관하여》의 다섯 가지 태도는 나를 살아가게도 하지만, 나를 알아가게도 하고, 나를 지켜내게도 한다. ‘태도’는 우리 삶의 방향을 결정짓는 나침반과 같다. 이 책을 통해 많은 독자들이 삶의 중심이 되어주는 자기만의 ‘태도’를 찾고, 어떤 실패 앞에서도 어설픈 위로나 정신 승리를 하지 않는 단단한 사람들이 될 수 있기를 바란다. 

밑줄, 필사, 재독, 추천, 소장, 지인에게 선물……
지난 10년간 독자들이 보여준 한결같은 사랑과 지지! 

스테디셀러로 꾸준히 읽히는 이유는 독자들의 열렬한 입소문이 있었기에 가능했다. 독자들의 생생한 독후감을 직접 들어보았다.

“이리저리 말 돌리지 않고 삶을 철학하게 만드는 솔직한 텍스트들. 나는 이 책이 너무 좋다.” _박가을(독자)

“우리가 흔히 접한 위로와 자존감, 동기부여 등에 관한 선입견과 상식을 뒤집어버린다.” _이승윤(독자)

“몇 번째 읽는 건지 모르겠다. 작가는 돌려 말하지 않고 당당히 본인의 생각을 말한다.” _이지영(독자)

“아주 구석구석 야무지게 찌르는 책이다.” _장예리(독자)

“다시 곱씹고 싶은 문장이 있으면 페이지 상단 모서리를 접어두는데, 이 책의 대부분에 모서리가 접혀 있다.” _김슬기(독자)

“솔직, 담백, 건조, 그냥 똑 부러지는 글들. 공감 1000%. 내 현재 삶의 태도를 돌아보게 하는 책!” _김창신(독자)

“출간된 지 10년이 흘렀지만 글은 살아 숨 쉰다. 필사 노트를 읽으며 몇 번이고 되새김질했다.” _손희숙(독자)

“그 모든 것을 다룬 인생의 지침서. 낙관적인 희망만을 주지도 않고 비관적으로 세상과 당신을 깎아내리지도 않는다.” _길예진(독자)

“살면서 가장 많이 선물한 책. 이 책이 사람이라면, 빈말 따위 하지 않는 믿음직한 선배일 것이다.” _이미은(독자)

“인생 책을 만났다. 두고두고 다시 읽어보고 싶은 책.” _이충열(독자)
        """,
    },
    {
        "title": "The Daily Dad",
        "content": """
★★★ 나태주 시인, 봉태규 배우, 매슈 매코너헤이 배우 강력 추천
★★★ 500만 부 베스트셀러 작가 ‘라이언 홀리데이’의 첫 자녀교육서
★★★ 험난한 양육의 길목에서 중심을 잡아줄 확신의 문장들

이 시대 철학자가 말하는 자녀교육의 정수!

전 세계 40개국 500만 독자에게 사랑받은 세계적인 베스트셀러 작가이자 사상가, 라이언 홀리데이의 자녀교육서가 최초 출간되었다. 이 책은 《절제 수업》 《데일리 필로소피》 《스토아 수업》 《에고라는 적》 등 그간 인문, 철학 분야에서 큰 사랑을 받은 저자 라이언 홀리데이가 두 아이의 아버지가 된 후 매일 스스로 읽고 유념하기 위해 집필했다. 저자는 시대를 초월해 존경받는 위대한 현인의 지혜를 모아 전 세계 많은 부모에게 도움을 전한다. 첫 아이를 기다리는 부모든, 다 큰 성인 자녀를 둔 부모든 아이와 함께하는 삶의 모든 단계에 적용 가능한 깨달음과 실용적인 조언을 1년 365일, 매일 한 페이지씩 읽을 수 있는 구성으로 담았다.

부모가 된다는 것은 단순한 생물학적 범위를 넘어 한 존재에 대한 희생과 사랑, 헌신이 필요함을 의미한다. 우리는 아이를 키우며 때로는 잊을 수 없는 환희와 행복의 순간을, 때로는 고통과 아픔의 순간을 경험한다. 이처럼 험난한 양육의 여정을 지나는 모든 이들에게 《데일리 대드》는 세네카, 플루타르크, 에픽테토스의 자녀교육 철학부터 무함마드 알리, 플로렌스 나이팅게일, 에이브러햄 링컨의 부모님에 대한 이야기까지 수많은 에피소드로 시대와 분야를 뛰어넘어 커다란 공감과 가르침을 줄 것이다.

“자녀에게 어떤 부모가 되어줄 것인가”
더 좋은 부모로 성장하기 위한 365일간의 수업

부모의 역할은 언제나 자녀를 정서적으로 지지해 주고, 자녀가 자신의 꿈을 좇도록 응원해 주는 것이다. 이를 위해 부모는 어떤 일이 있더라도 자녀에게 무조건적인 사랑을 베풀어야 하며, 자녀가 자신에게 닥친 시련을 헤쳐나갈 수 있도록 격려해 줘야 한다. 이 모든 것은 쉽지 않은 일이며, 결코 원하는 대로 흘러가지도 않는다. 아이가 태어난 순간부터 시작되는 육아는 매 순간 부모를 예상치 못한 난관으로 이끈다.

이처럼 답이 없어 보이는 육아의 고비를 어떻게 넘길 수 있을까? 《데일리 필로소피》 《에고라는 적》 등을 집필하며 시대의 지성으로 평가받는 라이언 홀리데이는 과거 세대의 부모가 겪었던 시행착오를 보며 해답을 얻었다. 저자는 세네카가 목격했던 역사상 최악의 육아에서 우리의 반성할 부분을 찾았고, 플로렌스 나이팅게일의 부모에게서 아이에게 모범이 되는 방법을 배웠다. 무함마드 알리의 성장 과정을 보며 좋은 부모란 무엇인지 고민했고, 제인 오스틴의 아버지로부터 자녀의 진정한 팬이 되는 방법을 깨닫는다.

《데일리 대드》는 어렵고 복잡한 매뉴얼이 아닌, 흥미롭고 교훈적인 에피소드와 짧은 경구로 매일 새롭게 부모로서의 마음을 다잡을 수 있도록 구성되어 있다. 라이언 홀리데이가 소개하는 철학, 종교, 문학, 스포츠 등 분야와 시대를 뛰어넘는 수많은 부모의 발자취를 따라가다 보면 육아에 대한 또 다른 지혜를 얻을 수 있을 것이다.

“육아는 모든 철학과 종교에서 이야기하는 주제다”
철학자 아버지가 쓴 인문학 육아 바이블!

《데일리 대드》는 ‘철학자 아버지’가 두 아이를 키우며 느낀 깨달음을 바탕으로 쓰였다. 저자는 “육아는 모든 철학과 종교에서 이야기하는 주제”라고 말하며, 그간 공부한 철학적, 인문학적 성찰을 육아와 접목해 자녀교육의 본질을 날카롭게 꿰뚫는다. 이 시대를 대표하는 사상가가 ‘아버지’의 자리에서 육아에 관한 지침을 제공한다는 점은 기존 자녀교육 도서에서는 볼 수 없던 새로운 관점을 선사한다.

책 속에는 ‘샤를 드골’ ‘윈스턴 처칠’ ‘토머스 에디슨’ 등의 다양한 부모가 등장한다. 이들은 정치인, 천재 발명가가 아닌 오롯이 한 명의 부모가 되어 이야기를 채운다. 예를 들어, 드골은 다운증후군을 갖고 태어난 딸을 사랑과 헌신으로 보살폈고, 아이를 키우는 것을 ‘힘들지만 보람된 일’로 여겼다. 당시 장애아동은 시설로 보내지는 것이 일반적이었음에도, 드골 부부는 딸을 있는 그대로 받아들이고 기쁨을 주는 존재로 생각했다. 《데일리 대드》는 이처럼 그간 크게 주목받지 않았던 ‘아버지 드골’의 새로운 면모를 조명하고 저자의 통찰을 더한다.

또한, ‘플루타르크‘와 ’에픽테토스‘ 등 세계적인 철학자가 자녀교육에 있어 어떤 가치관을 지녔는지도 소개한다. 플루타르크는 “부모는 어떤 일이든 할 수 있어야 하지만 모든 일을 해주어선 안 된다”라는 명언을 남겼다. 이 철학자는 모든 일에 서툰 아이들을 어디까지 도와주어야 할지 고민될 때, 이러한 격언을 마음에 새기고 기준으로 적용해 볼 것을 제안한다. 자녀가 스스로 어려운 일을 헤쳐나가고 터득할 수 있도록 도와주는 조력자로서의 부모 역할을 강조한 것이다.
이 밖에도 책에는 성경에서 모세가 홍해를 가르는 이야기, 티베트의 불교 승려가 만드는 만다라에서 발견할 수 있는 자녀교육의 지침이 담겨있다. 우리는 그간 알지 못했던 인문학과 육아의 접점을 발견하며 자녀에게 필요한 부모, 세상이 필요로 하는 부모가 무엇인지 성찰할 수 있게 된다.

부모의 마음까지 위로하는 다정한 문장!
1년 열두 달, 매일 쌓여가는 자녀교육의 지혜

《데일리 대드》는 1월부터 12월까지 매달 달라지는 주제로 풍부한 이야기를 담고 있다. 1월은 ‘조건 없이 베푸는 사랑의 중요성’, 9월은 ‘책 읽는 아이로 키우는 방법’, 12월은 ‘아이와 보내는 시간에 대한 소중함’ 등을 다룬다. 더 세밀하게는 365일 매일 다채로운 메시지를 수록해 일상적인 하루를 특별하게 보낼 수 있도록 돕는다. 아이의 성장에 따라 올해와 내년에 읽는 페이지의 의미는 크게 달라지기에 매해 읽어도 새롭게 마음을 울릴 문장을 발견하게 된다.

나태주 시인은 《데일리 대드》를 ‘부끄러움을 가르치는 책’이라고 표현하며 “이 책에 나와있는 좋은 지침을 읽으면서 좋은 어른으로 잠시 이 땅에 남아있을 것을 생각해 본다”라고 말했다. 오늘부터 매일 하루 분량의 페이지를 넘기고 묵상하며 더 좋은 어른이 되고 싶다는 다짐을 되새겨 보자. 역사상 가장 위대한 부모부터 최악의 부모까지 다양한 실례를 읽다 보면, 자신만의 확실한 육아 소신을 세울 수 있을 것이다. 이 책은 자녀를 키우는 모든 과정에 적용할 수 있는 깊은 통찰과 실용적인 조언으로, 더 나은 어른으로 성장하고자 하는 부모에게 새로운 배움의 기회를 제공할 것이다.
        """,
    },
    {
        "title": "이중 하나는 거짓말",
        "content": """
서로 만나지 않고도 이루어지는 애틋한 접촉
그림과 비밀, 그리고 슬픔으로 서로 밀착되는 세 아이의 이야기

젊은 거장 김애란, 13년 만의 신작 장편소설

한국문학의 결정적 순간을 만들어온 김애란의 신작 장편소설 『이중 하나는 거짓말』이 문학동네에서 출간되었다. 몇 년 전 진행된 한 인터뷰에서 차기작에 대해 묻는 질문에 작가가 “빛과 거짓말 그리고 그림에 관한 이야기”라고 설명한 것 외에는 모든 것이 베일에 가려져 있던 바로 그 작품이 오랜 기다림 끝에 마침내 공개되는 것이다. 2002년에 작품활동을 시작해 올해로 작가생활 23년 차에 접어드는 김애란은 신중한 걸음으로 작품세계를 일구어나가며 지금까지 소설집 네 권과 장편소설 한 권을 선보였지만, 다섯 권 모두 여전히 널리 읽히며 책 제목만으로도 우리 각자에게 고유한 장면을 떠올리게 하는 드문 생명력을 지니고 있다. 활달한 유머와 상상력으로 앞을 향해 달려나가는 『달려라, 아비』(창비, 2005)부터 우리를 둘러싼 삶의 조건을 골똘히 응시하며 ‘안과 밖’의 시차를 포착한 『바깥은 여름』(문학동네, 2017)까지, 한자리에 멈춰 서지 않은 채 조금씩 자리를 옮겨가며 어렵게 얻어낸 이해의 결과물이 책 한 권 한 권에 담겨 있는 것이다.   
『이중 하나는 거짓말』은 고등학교 2학년인 세 아이가 몇 가지 우연한 계기를 통해 서로를 의식하기 시작한 후 서서히 가까워지며 잊을 수 없는 시기를 통과해나가는 이야기이다. 소설에서 주요하게 다뤄지는 시간대는 두 달 남짓한 짧은 방학이지만, 우리는 세 아이의 시점을 오가면서 서서히 진실이 밝혀지는 독특한 구성을 통해 현재에 다다르게 된 인물들의 전사를 총체적으로 경험하게 된다. 결코 길지 않은 이 소설이 무엇보다 광활하게 느껴지는 것은 이 때문일 것이다. ‘무엇을 어떻게 말할 것인가’라는 문제 앞에서 깊이 고심한 끝에 완성된 『이중 하나는 거짓말』은 소설의 구조에 대한 고민이 어떻게 인물에 대한 이해와 연결되는지를 마지막에 이르러 감동적으로 제시한다. “누군가의 눈동자에 빛을 새겨넣을 때 붓 끝”에 “아주 적은 양의 흰 물감”(196쪽)을 묻혀야 하는 것처럼, ‘소량이지만 누군가의 영혼을 표현하는 데 꼭 필요한 그 무엇’처럼, 김애란은 누군가의 영혼을, 그러니까 결코 진부하게 요약될 수 없는 인물의 다면적이고 중층적인 삶을 특유의 간결하고 여운 가득한 문장을 통해 그려 보인다.      

그해 우리 셋은 서로에게 거짓말을 했고 
처음으로 가까워졌다
그건 하나의 비밀이 다른 비밀을 돕는다는 뜻이었다

책의 제목인 ‘이중 하나는 거짓말’은 소설 속 담임선생이 만든 ‘자기소개’ 게임을 가리킨다. 새 학기가 되어 학생들이 자신을 소개할 때 다섯 개의 문장으로 스스로를 표현하되 그중 하나에는 반드시 거짓을 포함시킴으로써 다른 학생들로 하여금 무엇이 진짜이고 무엇이 거짓인지 알아맞히게 하는 것이다. 예를 들어 한 학생이 ‘나는 핫도그 속 소시지는 안 먹고 빵만 먹는다’ ‘나는 좋아하는 사람을 따라 학교 담장을 넘은 적이 있다’와 같은 식으로 자신을 소개하면, 다른 학생들은 그중 과연 어떤 게 진실이고 어떤 게 거짓일지 추측함으로써 “그 과정 자체가 발표자에 대한 괜찮은 자기소개”(16쪽)가 되도록 하는 것이다. 그렇게 하는 거짓말에는 단순히 누군가를 속이기 위해 재미삼아 함정처럼 파놓은 것도 있고, 현실에서는 불가능한 어떤 일을 그 문장을 통해서나마 이루고 싶은 마음으로 슬그머니 섞어놓은 것도 있다. 그리고 누군가는 “누가 들어도 명백한 거짓 같아서 모두 웃어넘길 수 있”(18쪽)기를 바라며 혼자서 오랜 시간 감당해야 했던 어떤 비밀을 내뱉기도 한다. 소설의 세 주인공이 처음 서로를 의식하는 계기도 바로 각자의 비밀을 알게 되면서다. 
우선 지우. 최근 엄마가 세상을 떠난 뒤 지우에게 남은 존재라곤 반려 도마뱀 용식이뿐이다. 물론 엄마의 애인이자 한집에서 함께 산 지 삼 년이 된 선호 아저씨가 있지만, 남이나 다름없는 자신이 선호 아저씨에게 짐이 되리라고 여긴 지우는 겨울방학 동안 돈을 벌어 독립할 계획을 세운다. 환경에 예민한 용식이를 위험한 노동 현장에 데려갈 수는 없기에 지우는 잠시 동안 용식이를 친구에게 맡기기로 한다. 언젠가 자신에게 이성적인 호감을 비쳤던, 반 아이들이 ‘이상하다’고 수군대는 친구 소리에게.        
그리고 소리. 어려서부터 그림을 그려온 소리는 몇 가지 기묘한 경험을 겪으면서 타인과 손을 잡는 상황을 최대한 피하게 되었다. 손에 펜이나 연필을 쥐고 있으면 사람들이 다가오지 않았기에 억지로라도 소리는 계속 그림을 그리게 되었다. 그러던 중 같은 반이지만 한 번도 제대로 대화해본 적 없는 지우에게서 문득 연락이 온다. 이번 방학 동안만 용식이를 맡아달라고 말이다. 소리는 작문 시간에 지우가 발표한 「눈송이」라는 글을 접한 뒤로 계속 그애에게 눈길이 간다. “막 엄청난 사랑에 빠졌거나 한 건 아니었”(67~68쪽)지만, 그날 수업시간에 “가난이란 하늘에서 떨어지는 작은 눈송이 하나에도 머리통이 깨지는 것”(85쪽)이라며 떨리는 목소리로 자신의 글을 읽어나가던 지우의 모습을 생생히 기억하고 있기에 고민 끝에 지우의 부탁에 응하기로 한다.  
마지막으로 채운. 일 년 전 여름밤 ‘그 일’이 벌어진 후, 엄마는 지금 교도소에 수감중이고 아버지는 병원에 입원해 있다. 그런데 얼마 전 당숙으로부터 “담당의 말로 네 아버지 몸 상태가 처음보다는 나아지고 있다더라”(28쪽)는 말을 듣고 채운은 몹시 불안해진다. 아버지가 깨어날까봐, 다시 돌아와 그날 있었던 일에 대해 폭로할까봐 두렵다. 그러던 중 언젠가 학교 운동장에서 엉겁결에 반려견 뭉치의 앞발을 잡은 소리가 한 말이 신경 쓰인다. 그때 소리는 마치 뭉치의 미래를 알고 있는 것처럼 이렇게 말했다. “앞으로 뭉치랑 최대한 많이 놀아주라고. 같이 좋은 시간 보내고.”(104쪽) 소리는 정말 누군가의 죽음을 볼 수 있는 것일까. 채운은 소리에게 ‘아버지에게 남은 시간이 얼마나 되는지’ 확인해봐줄 수 있는지 부탁하기로 결심한다. 그렇게 『이중 하나는 거짓말』은 서로의 비밀을 엿본 이후 서로에게 호감을 비치기도, 서로를 의심하기도 하면서 세 아이가 만들어가는 우정과 거짓말, 그림과 죄에 대한 이야기를 펼쳐나간다.

“넌 이야기가 왜 좋은데?”
“끝이…… 있어서?”
“난 반댄데. 난 시작이 있어 좋거든. 이야기는 늘 시작되잖아.”

하나에서 셋으로, 혼자만의 방을 나와 
셋으로 이루어진 슬픔의 너른 품안으로
그렇게 우리에게 주어진 이야기의 끝에서 
다시 이야기의 시작으로

『이중 하나는 거짓말』의 특별한 점은 중간중간 글로 풀어낸 지우의 만화가 삽입되어 그 자체로 극에 재미와 긴장감을 불어넣는 동시에 소설 속 인물들을 밀접하게 연결시키면서 예상치 못한 의미를 이끌어낸다는 것이다. “스스로에게 희망이나 사랑을 줄 만큼 충분히 강하지 못해”(8쪽) 자신만의 이야기를 짓기 시작한 지우는 몇 년 전 만화 카페에 단편 만화 <베리 베리 내 처지>를 올렸다가 조금의 인기를 얻게 된다. 함께 아르바이트를 하며 가까워진 두 중학생이 느끼는 혼란과 소외를 스트로베리 아이스크림처럼 산뜻하게 다룬 그 만화로 사람들의 관심을 받은 지우는 이제 다른 사람이 아닌 바로 그 자신이 느끼는 감정을 이야기로 풀어보고 싶은 욕구를 느낀다.  
지우는 일 년 전, 그러니까 채운에게 ‘그 사건’이 일어난 바로 그 여름밤에 뜻밖의 광경을 목격한다. 채운의 아버지가 들것에 실려 구급차로 옮겨지고 얼마 안 돼 경찰을 따라 텅 빈 눈동자로 걸어나오는 채운의 엄마를 보게 된 것이다. 그리고 “혼란과 초조, 슬픔과 두려움이 섞인 얼굴”(48쪽)로 경찰차에 타려는 엄마를 다급히 부르는 채운의 목소리. ‘여자가 그랬다더라’라며 동네 주민들이 수군대는 걸 들으며 지우는 속으로 놀란다. 평소 지우는 자신과 같은 빌라 단지에 살면서도 가족과 화목하고 풍족해 보이는 채운에
        """,
    },
    {
        "title": "로봇 드림",
        "content": """
★ 2023년 칸영화제 화제작 ★
★ 2023년 시체스영화제 관객상 ★
★ 2023년 부천 국제애니메이션 페스티벌 관객상 ★
★ 2024년 아카데미 장편애니메이션상 노미네이트 ★ 
애니메이션 <로봇 드림> 원작 그래픽노블

★ 미국 청소년도서관협회 추천 그래픽노블 ‧ 미국 도서관협회 선정 도서 ★
★ 커커스 리뷰 올해의 책 ‧ 퍼블리셔스 위클리 올해의 책 ★
관계의 이면을 그린 그래픽노블의 걸작! 독자들의 요청으로 14년 만에 전격 복간!

“아름답고, 다정하다” - 감독 기예르모 델 토로

대사 한 마디 없는 애니메이션 한 편이 개봉도 하기 전에 화제에 올랐다. 시체스영화제, 유럽영화상, 안시 국제애니메이션 페스티벌에서 관객들에게 눈도장을 찍고, 칸영화제 초청에 이어 아카데미 장편애니메이션상까지 노미네이트되며 입소문에 중심에 선 영화. <로봇 드림>은 개와 로봇이 보낸 찰나의 시절을 코끝 찡하게 그려내며 관객들의 호평을 받고 있다. “말을 하지 않아도 느껴지는 감정들이 있다(<The Hollywood Reporter>)”는 평처럼, 어떤 명대사보다 울림을 자아내는 장면이 책장에 가득하다. 선과 면, 감탄사만으로 흘러가는 이 이야기는, 글로는 표현할 수 없는 감정과 깊은 여운까지도 섬세하게 담아냈다. 

서로에게 기대어 보낸 찰나의 시절,
헤어진 뒤에 비로소 시작되는 뭉클한 상상들

“지난 우정을 향한 아름다운 러브레터” -<El Pais>

그래픽노블 『로봇 드림』은 개와 로봇에게 짧게 당도했던 우정의 순간을 그려낸다. 적막한 도시에 사는 ‘개’는 손수 조립한 ‘로봇’과 둘도 없는 단짝이 된다. 그러나 여름을 맞아 떠난 해변에서 둘은 뜻밖의 이별을 맞는다. 바닷물에 녹이 슬어버린 로봇이 꼼짝할 수 없게 된 것이다. 갑작스러운 상황에 어찌할 줄 몰랐던 개는 도시로 돌아가 해결책을 찾아 헤맨다. 다시 친구를 만날 수 있을 거라는 희망도 잠시, 돌아온 해변은 이미 폐장되어 들어갈 수 없다. 로봇을 해변에 남겨둔 채, 그렇게 계절은 흐른다. 오리 가족과 개미핥기 듀오, 겨울을 맞아 온 눈사람과 펭귄까지, 개는 자신과 꼭 맞는 친구를 찾으려 노력하지만 새로운 우정을 쌓기는 쉽지 않다. 
해변에 홀로 남은 로봇에게도 다양한 인연이 오고 간다. 스스로를 좀먹는 관계더라도, 순간의 기대는 로봇을 버틸 수 있게 해준다. 행복했던 찰나의 기억만 간직한 채, 서로에게 닿지 못하는 개와 로봇. 둘은 다시 만날 수 있을까? 그럼에도 이 우정은, 계속 유지될 수 있을까?

한껏 타올랐다가도 한순간 깨져버리는 감정
우정, 그리고 사랑을 향한 섬세하고 순도 높은 탐구

“이별의 모든 순간을 생생히 포착한다” - <Loud and Clear>

모든 이별은 예고도 없이 찾아온다. 죽고 못 살았던 단짝, 마음에 새긴 첫사랑, 매일 곁에 두고 잠들었던 애착 인형마저도, 자의로든 타의로든 헤어져야 하는 순간이 온다. 물론 모든 이별의 순간은 무척 고통스럽다. 그러나 그 터널을 빠져나온 사람들은 안다. 그 경험이 자신을 성장시켰음을. 그렇기에 『로봇 드림』의 마지막 장을 덮은 독자들이 지나간 이별을 떠올리는 것이 아닐까. 어리숙했지만 진실했던 그 감정에 제대로 된 작별 인사를 남기기 위해서. 그 관계의 끝을 뒤로 하고, 앞으로 나아가기 위해서.
        """,
    },
    {
        "title": "예술 도둑",
        "content": """
능수능란한 논픽션 작가의 유려한 필치로
악명 높은 희대의 예술품 절도범을 파헤치다!

★★★곽아람, 장강명, 정재승 추천★★★
★★★〈뉴욕타임스〉 베스트셀러, 아마존, 〈뉴요커〉, 〈워싱턴포스트〉 올해의 책★★★

여기, 당신의 마음을 홀딱 훔칠 읽을거리가 있다. 예술, 범죄, 사랑 그리고 어떤 대가를 치르더라도 아름다움을 소유하려는 끝없는 욕망에 관한 위험하고도 매혹적인 이야기를 담은 논픽션 《예술 도둑》이다. 세계적인 베스트셀러 작가 마이클 핀클이 역사상 가장 많은 예술 작품을 훔친 희대의 도둑, 스테판 브라이트비저를 둘러싼 기이하고 강렬하며 아롱아롱 번쩍이는 세계로 우리를 안내한다. 
책은 1997년 2월 어느 분주한 일요일, 벨기에 ‘루벤스의 집’에서 벌어진 도난 사건으로 문을 연다. 스물두 살의 귀여운 연인, 브라이트비저와 앤 캐서린은 이날 상아 조각상 〈아담과 이브〉를 손에 넣는다. 그리고 그들이 함께 머무는 어머니 집 다락에 전시한다. 아름다운 보물로 둘러싸인 환상 속 공간에서 자신들만의 컬렉션을 꾸린다. 바라보고, 쓰다듬고, 사랑하고, 또 훔친다. 그러나 오만한 한 행동이 마침내 모든 것을 무너뜨리고 마는데……. 
핀클은 수많은 이들과 주고받은 인터뷰, 광범위한 연구와 치밀한 취재 등을 토대로 이 모든 ‘소설보다 더 소설 같은’ 범죄 사건을 잘 짜인 이야기로 엮어내 우리에게 선보인다. 인간 본연의 감정과 욕망을 섬세하게 어루만지며 우리의 마음을 황홀하게 휘젓는다. 

★★★★★★

♥ 〈뉴욕타임스〉 베스트셀러
♥ 〈뉴요커〉, 아마존, 〈워싱턴포스트〉 〈리터러리 허브〉 선정 2023년 ‘올해의 책’ 
♥ 곽아람(〈조선일보〉 문화부 기자), 장강명(소설가), 정재승(뇌과학자) 추천
♥ 영국, 독일, 이탈리아, 스페인 등 22개국 출간 및 영화화 결정

약 8년간 유럽 전역에서 200여 회에 걸쳐 300점 이상,
총 2조 원에 달하는 예술 작품을 훔친
희대의 도둑 브라이트비저의 행적과 내면을 좇는 경이로운 논픽션

스테판 브라이트비저(Stephane Breitwieser)는 도둑이다. 여느 도둑이라도 박물관 절도는 평생에 한 번이면 족할 테지만, 이 남자는 아니다. 1994년부터 2001년까지 유럽 전역에서 200여 회에 걸쳐 300점 이상 훔쳤고, 금전적 가치는 2조 원에 달할 것으로 추정된다. 역사상 가장 많은 예술 작품을 훔쳤다. 그러나 묘한 구석이 있다. 브라이트비저는 변장하지 않았고, 몰래 들어가지도 않았다. 사람들로 붐비는 대낮에 당당하게 입장했다. 도구는 단 하나, 스위스 아미 나이프. 무엇보다 그는 돈 때문에 훔치지 않았다. 모든 시작은 ‘아름다움’이었다. 
여기, 당신의 마음을 홀딱 훔칠 읽을거리가 있다. 예술, 범죄, 사랑 그리고 어떤 대가를 치르더라도 아름다움을 소유하려는 끝없는 욕망에 관한 위험하고도 매혹적인 이야기를 담은 논픽션이다. 세계적인 저널리스트 마이클 핀클이 기이하고 강렬하며 아롱아롱 번쩍이는 세계로 우리를 안내한다. 핀클은 현대 사회와 격리된 채 27년간 홀로 살아온 이를 추적한 《숲속의 은둔자》(2017)로 전 세계에 이름을 알렸으며, 자신이 경험한 이름 도용 사건을 바탕으로 쓴 《트루 스토리》(2005)는 동명의 영화로 제작된 바 있다. 이 책 《예술 도둑》은 2023년 출간 즉시 “지금 가장 주목할 이야기 중 하나”라는 평가를 얻으며 〈뉴욕타임스〉 베스트셀러에 올랐고, 아마존과 〈뉴요커〉, 〈워싱턴포스트〉 등 수많은 매체가 선정한 ‘올해의 책’에 이름을 올렸다. 
사랑과 집착과 강박은 사람을 얼마나 멀리까지 데려갈까? 능수능란한 작가가 예술을 사랑한 남자와 스릴을 사랑한 여자와 아들을 사랑한 엄마 이야기로 무장한, 그 자체로 한 편의 유려한 예술 작품을 선보인다. 수많은 이들과 주고받은 인터뷰, 광범위한 연구와 치밀한 취재 등을 토대로 이 모든 ‘소설보다 더 소설 같은’ 범죄 사건을 잘 짜인 이야기로 엮어냈다. 

“나는 단 한 가지 이유로 예술 작품을 훔쳤다
아름다움에 둘러싸여 마음껏 즐기고 싶었다”

핀클은 브라이트비저의 어린 시절부터 좇는다. 그는 호화로운 대저택에서 자라며 남부러울 것 없는 유년기를 보냈다. 또래 친구들과 어울려 놀기보다는 박물관에 가서 혼자 시간을 보내면 기분이 좋아지는 아이였다. 그림, 조각상, 오래된 가구, 저마다의 색채로 빛나는 유물 등을 보면 으레 마음을 빼앗겨 그 자리에 얼어붙고는 했다. 브라이트비저는 이를 가리켜 “과거로 피신”(44쪽)했던 시간이라고 소개한다. 그런 자신은 야만적인 도둑과 한참 거리가 멀다고 말한다. “감상적이고 날카로우며 안목을 지닌 진정한 미술품 수집가”(113쪽)로 불리기를 원하며, 나아가 “예술 해방가”라고 자처한다. 돈 때문이 아니라, 오로지 “아름다움”에 둘러싸이고자 훔쳤다고 주장한다. 스스로 “진정한 아름다움을 알아볼 수 있는 몇 안 되는 선택받은 자”(98쪽)로 여긴다. 아름다움을 숭배하는 그는 훔친 작품들을 갓난아기인 양 애지중지 대한다. 그렇기에 떳떳하고, 당연히 양심의 가책도 없다.
브라이트비저의 관점에서 보면 박물관은 감옥과도 같다. 사람들로 북적이는 공간에서는 작품을 제대로 감상할 수도 없고 여러 제약이 있어 불편하기 짝이 없다. 자세히 좀 볼라치면 등 뒤를 셀카봉이 쿡쿡 눌러 방해받은 경험도 있을 것이다. 그는 “아무리 강렬히 마음을 울리는 작품 앞에 서 있어도 박물관에서는 할 수 있는 일이 아무것도 없다”(36쪽)고 말한다. 그 대신 제안하는 방식은 이렇다. “소파나 안락의자에 몸을 기댈 수 있어야 한다. 원한다면 술도 한 모금 마셔도 좋다. 간식도 필요하다. 그리고 언제나 손을 뻗으면 작품에 닿을 수 있고 어루만질 수 있어야 한다. 그제야 예술을 새로운 방식으로 볼 수 있게 된다.”
누구나 브라이트비저처럼 생각한다. ‘아, 이 그림을 며칠이라도 내 방에 걸고 싶다.’ 그도 아니면 만져보고 싶다는 충동에는 쉬이 사로잡힌다. 그러나 머물고 지켜야 할 안전선 안에 거하지, 넘어버리진 않는다. 고상한 도둑의 열변에 주목하던 핀클은 심리학자와 박물관 관계자, 시민 공동체의 이야기에도 귀를 기울인다. 브라이트비저는 대체 왜 이러는 걸까? 도벽도 아니고 스탕달 증후군도 아니다. “자기 도취에 빠진 나르시시스트”(98쪽)라는 진단도 있지만, 그가 저지른 범죄의 원인을 설명하기에는 역부족이다. 지적 능력에도 문제가 없고, 사회불안장애를 겪지도 않는다. 그렇다면 그는 왜 자신의 경험을 위해 다른 이의 경험을 망치는 것일까? “누구나 인류 전체의 유산을 제한 없이 접할 수 있어야 한다”(87쪽)는 의식을 갖고 작품을 보존하는 데 동참해야 한다는 성숙한 의식이 왜 그에게는 허망하고도 무용했던 것일까? 예술의 힘, 그리고 애초에 예술이란 대관절 무어길래? 핀클은 브라이트비저의 치밀한 범죄 여정을 따라가며 어쩌면 인간이 보편적으로 갖는 ‘예술에 대한 소유 욕망’이 도대체 어디에서 비롯된 것인지 근본적인 질문을 던진다.

기묘한 절도와 기묘한 사랑, 
기묘한 인생에 관한 이야기

한편 브라이트비저의 옆에는 연인이자, 영혼의 단짝이자, 보물 1호이자, 범죄 파트너인 앤 캐서린 클레인클라우스(Anne-Catherine Kleinklaus)가 있다. 앤 캐서린은 핀클이 제안한 인터뷰에 응하지 않았지만 그의 지인들에 따르면 “브라이트비저를 만나기 전, 단조로운 삶을 살았다”고 증언한 바 있다. 도둑과 사랑에 빠진 앤 캐서린은 셀 수 없이 많은 박물관에서 수도 없이 망을 보았고, 세상에서 가장 대단했던 예술품 절도 사건의 주인공이 되었다. 브라이트비저가 구름 속에 사는 사람이라면, 앤 캐서린은 세상에 발을 딛고 사는 사람이었다. 그런 두 사람이 함께 환상 속 세계를 뛰어넘는 현실을 만들어냈다. “우리 둘만의 우주가 따로 존재하죠.”(107쪽) 브라이트비저는 말한다.<BR
        """,
    },
    {
        "title": "대도시의 사랑법",
        "content": """
여름밤, 나의 아름다운 도시, 어쩌면 너 때문에
젊은 소설의 첨단, 박상영 신작 소설

2019년 젊은작가상 대상을 수상하고, 한권의 소설집(『알려지지 않은 예술가의 눈물과 자이툰 파스타』)이 일약 수많은 독자들을 매료한 박상영의 연작소설 『대도시의 사랑법』이 출간되었다. 젊은작가상 대상 수상작 「우럭 한점 우주의 맛」을 비롯해 발표와 동시에 화제가 됐던 4편의 중단편을 모은 연작소설이자 작가의 두번째 소설집으로, 청춘의 사랑과 이별의 행로를 때로는 유머러스하고 경쾌하게 그려내고, 때로는 밀도 높게 성찰하는 아름다운 작품들이다. 책을 묶는 과정에서 크고 작은 개작을 거친바, “모두 같은 존재인 동시에 모두 다른 존재”(‘작가의 말’)인 30대 초반의 작가 ‘영’이 좌충우돌하며 삶과 사랑을 배워 나가는 과정이 놀랍도록 흥미롭고 깊이 있게 펼쳐진다. 여름의 도시 풍경과 한데 어우러져 강한 인상을 남기는, ‘읽다 마는 일을 결코 할 수 없는’(김하나 추천사) 빼어난 소설이다. 그것을 방증하듯 출간 전에 이미 영국 Tilted Axis Press와 번역 출간 계약이 이루어졌다. 『채식주의자』 번역으로 한강 작가와 함께 2016년 맨부커인터내셔널상을 수상한 데보라 스미스의 큰 관심으로, 한국소설로는 이례적인 일을 맞았다.

“그러니까 사실 나, 네가 엄청 필요해”
이토록 활달하고 사랑스러운 소설을 만나는 반가움

「재희」에서 게이 남성인 주인공은 대학 동기인 재희라는 여성과 동거한다. “정조 관념이 희박”한 ‘나’와 재희는 만난 남자들에 대해 수다를 떨고 서로의 비밀을 공유하면서 가깝게 지내다가 재희가 스토커 남자에게 위협받은 사건을 계기로 같이 살게 된다. 둘은 재희의 임신중절수술, 그리고 ‘나’의 연인의 죽음과 작가 등단 등 20대의 큰 사건들을 함께한다. 두 사람의 파란만장한 청춘기와 재희가 결혼에 이르기까지의 과정이 무척 유머러스하고 흡인력 높게 전개되며, 찡한 결말이 자못 큰 여운을 남긴다.
「우럭 한점 우주의 맛」은 “이 소설집에서 가장 길고 또 압도적으로 아름다운” 작품이라는 평가(강지희 해설)에 값하는 수작 중편이다. 말기 암 투병 중인 엄마를 간병하면서 지내는 화자 ‘영’은 5년 전에 뜨겁게 사랑했던 형의 편지를 받고 다시 마음이 요동치며 과거를 떠올린다. 철학 강좌에서 만나 연애에 이르렀지만 화자에게 그는 알면 알수록 불가사의한 인물로 다가온다. 학생운동을 한 과거에 여전히 사로잡힌 채 화자를 미국을 좋아한다며 꾸짖고, 아직도 정부가 자신을 감시한다는 의심을 거두지 못하는 그는 자신이 게이임에도 ‘동성애’라는 ‘악습’을 끝내 받아들이지 못하는 별난 사람이다. 이 소설 역시 곳곳에 유머 코드가 가득한데, 작가는 그에 만족하지 않고서 끝없이 자기소개서를 쓰는 별 볼 일 없는 청년의 일상은 물론 엄마라는 존재를 통해 삶과 죽음에 대한 성찰에 이르는 주인공의 궤적을 ‘압도적으로 아름답게’ 펼쳐낸다.
표제작 「대도시의 사랑법」과 「늦은 우기의 바캉스」는 직접적으로 연결되는 작품이다. 「대도시의 사랑법」의 주인공은 클럽에서 진탕 취하는 일이 다반사고, 팔리지도 않는 연극 프로그램북을 파는 일을 하며, “쓰레기 같은 글”을 끼적이면서 지내는 인물로, 파트너의 부주의함으로 HIV에 감염된 비밀을 지니고 있다. 클럽 바텐더 규호와 서로 애정을 느끼던 끝에 그는 이 사실을 고백하고, “그러거나 말거나 너”라는 규호의 반응으로 연애가 시작된다. 단란하기도 하고 권태롭기도 한 오랜 연애는 그러나 예기치 못한 일로 갑작스레 변곡점을 맞이한다. 「늦은 우기의 바캉스」는 홀로 방콕에 가게 된 화자의 이야기이다. 규호와 방콕에서 함께한 찬란했던 한때를 곳곳에서 떠올리는 화자의 발걸음이 중심을 이루는 이 소설은 함께 실린 여타 소설과 다르게 유독 웃음기를 거두고서 상실과 고독의 정서에 집중하는 작품으로, 결말부의 짧은 고백이 강렬한 여운을 남기면서 이 연작소설들의 대미를 장식한다. 

“그를 안고 있는 동안은 세상 모든 것을 다 가진 것 같았는데” 
퀴어소설의 진화 혹은 한국소설의 성과

한국문학에서 퀴어소설은 이미 중요한 주제가 되었다. 그중에서도 박상영은 성에 있어 가볍게 보일 수 있는 면모를 오히려 작품의 매력으로 끌어올리는 한편 그 안에 녹록지 않은 사유를 담아냄으로써 단연 주목받는 젊은 작가로 단숨에 자리 잡았다.
박상영의 소설을 퀴어서사라는 독법 안에서만 읽어내는 것은, 청년세대의 삶을 직핍하고, 사랑과 상실, 삶과 죽음에 대해 깊이 성찰하며, 개인의 감정에서 비롯해 우리 사회의 정동에 시야가 가닿는 경륜까지 그가 지닌 이 모든 미덕을 충분히 살피지 못하는 일이 될 수 있다. 그러나 그와 정반대로 박상영의 소설에 대해 ‘보편적인’ 이야기라고 굳이 일컫는 일 또한 우리 문학의 새로운 가능성을 제한하는 일인지 모른다. 그렇다면 박상영의 소설은 그저 박상영의 소설이라고 말하면 어떨까. 박상영의 소설이 있다면 “아프고 취하고 울고 있어도 괜찮”다고, “사랑의 생존을 한번 더 믿을 수 있”다고(김금희 추천사) 생각하는 사람은 더욱 가파르게 많아질 것이다.
        """,
    },
    {
        "title": "언어폭력",
        "content": """
“그 사람은 그냥 한 말일 텐데 왜 이렇게 기분이 안 좋은 걸까?”
그 이유는 당신이 언어폭력을 당했기 때문이다!  
우리 사회에는 타인을 밟고 올라서는 행위나 다른 사람을 이기려 들고, 깎아내리고, 반박하고, 조종하고, 비난하고, 강압하며 겁주는 행위를 당연하게 여기는 이들이 많다. 이렇듯 언어폭력은 사회 깊숙이 뿌리내리고 있지만 자신이 언어폭력을 당하고 있는지 알아채는 사람은 그리 많지 않다. 물론 상대를 비하하는 말을 하는 것이 언어폭력이라는 사실은 누구나 알고 있다. ‘바보’, ‘멍청이’, ‘나쁜 ×’과 같은 욕은 가장 알아차리기 쉬운 형태의 언어폭력이다. 그러나 욕과 달리 애매한 형태를 띤 언어폭력도 존재하는데, 이러한 폭력은 인지하기가 매우 어렵다. 게다가 ‘그 말을 들으니 기분이 좋지 않다’고 불쾌한 의사를 드러내도 ‘장난인데 왜 진지하게 받아들이느냐’며 오히려 이상한 사람으로 취급당하기 일쑤다.
이 책은 40명의 언어폭력 피해 여성과 인터뷰한 내용을 바탕으로 미묘한 언어폭력과 심리 조종을 인식하게 하고 대처 방법을 모색하는 책이다. 언어폭력을 주제로 많은 책을 저술하고, <오프라 윈프리 쇼>에 출연해 언어폭력에 대해 이야기한 저자 퍼트리샤 에반스는 “은밀한 언어폭력은 그 속성상 보이지 않게 상대방을 망가뜨리며, 비밀스럽게 상대방을 공격하거나 상대에게 원치 않는 일을 하게 만든다”고 말한다. 따라서 이런 식으로 학대가 발생하면 피해자는 구체적인 문제가 무엇인지 파악할 수 있어야 하며 자신이 언어폭력을 당했다는 사실을 인지할 수 있어야 한다는 것이다. 이 책에서 저자는 외적 권력과 내면의 힘, 피해자의 경험, 언어폭력의 유형과 대처 방법 등 우리가 폭력을 알아채고 벗어날 수 있도록 언어폭력에 대해 낱낱이 파헤친다. 
 
“여자라서 언어폭력을 당하는 걸까?”
언어폭력은 ‘성별’이 아닌 ‘권력 관계’에서 오는 문제다. 
이 책에 나오는 모든 사례에서 피해자는 여자다. 최근 활발하게 벌어지고 있는 미투운동을 통해 성폭력 피해를 고백한 대다수도 여성이다. 따라서 이러한 폭력들이 성별에서 오는 문제라고 생각하기 쉽지만 사실은 권력 관계 때문에 발생하는 것이다. 실제로 미투운동을 통해 성폭력 피해를 고백한 한 피해자는 인터뷰에서 가해자와의 권력관계 때문에 성폭력을 당한 것이라고 말하기도 했다. 다만 아직도 가부장적인 문화와 제도 안에서 권력을 쥐고 있는 대다수가 남성이기 때문에 가해자가 남자인 경우가 많은 것일 뿐, 모든 폭력은 남자와 남자, 여자와 여자 사이에서도 얼마든지 일어날 수 있으며 여자가 가해자, 남자가 피해자인 경우도 존재한다. 
언어폭력 역시 권력 관계 때문에 발생한다. 가해자들은 타인을 지배하고 통제하며 권력을 행사하는 수단으로 언어폭력을 사용한다. 권력을 휘두름으로써 안전감과 남자로서의 정체성을 느끼는 것이다. 그러나 다른 폭력과는 다르게 언어폭력 피해자는 자신이 폭력을 당했다는 사실도, 그 폭력이 권력의 오남용 때문에 발생했다는 것도 깨닫지 못하는 경우가 많다. 이들은 폭력의 원인을 자신에게서 찾으려고 하며 그를 이해시키기만 하면 관계가 좋아질 것이라는 생각에 폭력에서 오랫동안 벗어나지 못한다. 저자는 가해자가 권력과 지배를 추구하게 된 근본적인 원인을 그의 어린 시절 경험에서 찾는다. 그가 어떤 환경에서 자랐고, 그것이 어떤 영향을 미쳤는지 살펴봄으로써 우리는 그가 언어폭력을 행사하는 이유를 알 수 있을 것이다.
 
폭력 유형부터 대처 방법, 치료까지… 
언어폭력 피해자와 치료사까지 도움받을 수 있는 책! 
폭력이 극한으로 치달을 때 피해자들은 누군가에게 도움을 요청한다. 이때 피해자가 도움을 요청한 이가 언어폭력을 인지하지 못할 경우, 더 큰 문제가 발생한다. 이 책에도 언어폭력의 은밀하고도 교묘한 특성을 알지 못하는 일부 치료사로 인해 또다시 상처받은 피해자의 이야기가 나온다. 또 경찰이나 사법 관계자에게 피해자가 폭력 사실을 알렸지만 가해자의 폭력적인 면을 알아차리지 못해 단순한 사랑싸움으로 규정하고 피해자를 다시 위험 속으로 몰아넣은 경우도 허다하다.
이런 위험한 상황을 막기 위해 저자는 관심 안 주기, 반박하기, 축소하기, 하찮아 보이게 만들기 등 언어폭력의 종류를 15가지로 세분하여 각각의 특징을 다양한 각도에서 자세히 설명한다. 또한 피해자들의 증언을 바탕으로 풍부한 사례를 제공함으로써 각 폭력의 유형이 실제 상황에서 어떤 식으로 나타나는지 독자가 쉽게 알아볼 수 있게 하였다. 자신이 피해자인지 확인해볼 수 있는 체크리스트부터 가해자가 자주 하는 말의 유형, 치료사를 위한 조언까지 피해자는 물론 피해자를 지원하는 사람들도 실질적인 도움을 받을 수 있도록 구성했다.
언어폭력으로 인한 고통은 신체폭력만큼 크며, 회복하기까지 훨씬 오랜 시간이 걸린다. 그러나 아직까지 우리 사회는 언어폭력을 신체폭력만큼 심각하게 받아들이지 않고 있다. 언어폭력이 왜 명백한 폭력으로 인식되어야 하는지, 폭력을 멈추기 위한 해결 방법은 무엇인지,  사회적으로는 어떤 인식의 전환이 필요한지 이 책을 통해 이해하고 정리할 수 있을 것이다.
        """,
    },
    {
        "title": "어느 독일인 이야기",
        "content": """
“어떻게 히틀러가 나올 수 있었는지 이해하게 만든다.” 디 차이트
“제바스티안 하프너 최초의 책, 그리고 어쩌면 최고의 책.” 프랑크푸르터 알게마이네 차이퉁  

이 책은 올봄 『히틀러에 붙이는 주석』으로 국내에 소개된 제바스티안 하프너 ‘최초의 책이자 최후의 책’이다. 하프너가 독일을 떠나 영국에 정착한 지 1년 뒤인 1939년에 집필되었다는 점에서 ‘최초의 책’이지만, 오랜 세월 서랍장 속에 잠들어 있다가 1999년 하프너가 세상을 떠난 뒤 유족에게 발견되어 이듬해인 2000년에 출간되었다는 점에서 ‘최후의 책’이다. 
책의 첫머리에서, 그리고 행간과 행간 사이에서 하프너는 끊임없이 묻는다. 국가가 더 이상 개인의 편이 아닐 때 어떻게 할 것인가? 나아가 “[국가가] 개인에게 친구를 포기하고 연인을 떠나길, 자신의 신념을 버리고 미리 정해진 것을 받아들이길, 익숙하지 않은 방식으로 인사하고 좋아하지 않는 방식으로 먹고 마시길, 경멸하는 활동에 여가 시간을 바치고 마뜩지 않은 모험에 자신을 내맡기길, 자기 과거와 자아를 부정하길, 게다가 이 모든 것에 대해 끊임없이 열광하며 감사하는 모습을 보이길 요구”할 때 어떻게 할 것인가? 
이처럼 이 책은 ‘난폭한 권력을 휘두르는 무자비한 국가’와 ‘작고 이름 없는 개인’의 ‘결투’를 기록한다. 이 개인은 타고난 영웅도 순교자도 아니지만 그저 ‘어깨를 한번 으쓱’ 올려 보이며 국가가 청하는 결투에 기꺼이 응한다. 그는 결투 내내 수세에 몰리지만 결코 무릎 꿇지 않은 채, 국가의 공격을 잽싸게 피하고 아슬아슬하게 막아낸다. 그 개인은 바로 저자 제바스티안 하프너 자신이다. 
이 책은 부제가 말하고 있듯이 1차 대전이 발발하는 1914년부터 나치가 정권을 장악하는 1933년까지의 기록을 담고 있다. 전장에서 들려오는 승전보에 열광하던 일곱 살 철부지 어린아이가, 불의에 서서히 눈뜨고 의문을 품는 사춘기 청소년으로, 나치의 급격한 부상에 분노하며 외국으로의 이주를 꿈꾸고 그 와중에도 자유분방한 사랑을 나누는 스물여섯 살 청년으로 성장해 가는 과정이 섬세하게 그려진다. 하여 이 책은 제바스티안 하프너 개인의 성장기요 자전적인 에세이이다. 
한편으로는 그 기간 동안 독일인들이 어떻게 나치에 열광하거나 침묵하며 공멸의 길에 발을 들여놓았는지 특유의 통찰력으로 관찰하고 분석하고 전망하는 일종의 역사서이다. 1차 대전의 발발과 독일 전역을 휩쓰는 최종승리에 대한 열망, 믿기지 않는 패전과 이윽고 들이닥친 시련, 1918년 독일혁명과 이어진 혼란, 역사상 전무후무한 하이퍼인플레이션과 민족주의의 부상 등 파란만장한 독일의 현대사가, 하프너 개인의 생애라는 수면 위로 혹은 아래로 더없이 인상적으로 펼쳐진다. 이렇듯 이 책은 1914년부터 1933년까지, ‘어느 독일 사람’ 제바스티안 하프너가 소년에서 청년으로 성장하면서 목격하는 위태로운 시대상과 내면의 갈등을 섬세하고 선명한 필치로 그려낸 역작이다.
앞서 말했듯이 이 책은 60년 동안 미공개 상태로 남아 있다가 하프너가 세상을 떠난 이듬해인 2000년에 유족에 의해 출간되었다. 출간에 얽힌 사연은 이게 다가 아니다. 그로부터 다시 2년이 흐른 2002년 3월 독일연방기록보관소에서 이전까지 종적을 알 수 없었던 이 책의 25장과 마지막 여섯 개 장, 즉 35장부터 40장까지의 원고가 추가로 발견되어 비로소 하프너가 집필을 마쳤을 때 모습 그대로 세상에 다시 선을 보인다. 이 번역서는 2002년에 출간된 증보판을 저본으로 삼았다.

■ 사소한 순간들이 드러내는 역사 
올 5월에 국내 독자들을 만난 『히틀러에 붙이는 주석』이 히틀러가 세상을 어떻게 아비규환으로 만들었고, 히틀러로 인해 세계가 어떻게 재편되었는지 거시적인 시각으로 분석하는 이야기라면, 『어느 독일인 이야기』는 그런 히틀러가 어떻게 태어났는지 넌지시 보여 주는 책이다. 독일 사람들의 침묵과 열광 속에서 히틀러와 나치즘이 대두하는 과정이 생생하게 그려진다.
이 책에서 하프너는 독일을 뒤흔들었던 역사적.정치적인 사건에 대해서도 이야기하지만, 그보다는 자기 자신을 비롯한 동세대의 내면 풍경에 더욱 주목한다. 그는 개인적인 경험을 근간으로 삼아 이를 사회현상과 병치하면서 한 시대의 전반적인 분위기를 드러내고 평가하며 왜 그렇게 되었는지 분석한다. 결코 주관적인 입장에만 매몰되지 않고 개인적인 경험을 세대 공통의 경험으로 확장해서 당시 독일의 역사와 현실을 탁월하게 분석하고 미래까지 예견한다.
그렇다면 하프너는 왜 자신을 비롯한 뭇 독일인들의 특별할 것도 없는 일상과 내면을 드러내는 기술 전략을 선택했을까? 하프너는 모든 역사적 사건은 모든 이에게 흔적을 남기지만, ‘1933년 이전에 일어난 일과 그다음에 일어난 일은 큰 차이가 있다.’고 말한다. ‘이전의 일들은 우리를 지나가고 넘어갔으며, 우리는 그 일에 신경을 쓰거나 흥분하기도 했고 몇몇은 그로 인해 죽거나 가난해지기도 했’지만, 1933년 힌덴부르크가 히틀러를 총리로 임명하는 순간처럼 ‘6,600만 명의 인생에 [동시에] 지진’이 일어나는 순간은 없었다는 것이다. 하프너는 이처럼 거대한 역사적 사건이 사람들의 삶에 남긴 흔적을 이해하지 못하면 ‘나중에 일어난 일도 이해하지 못한다’고 단언한다.

‘학술적/실용적 역사 기술은 역사적 사건의 이런 집중도에 대해서 아무것도 말하지 않는다. 이에 대해 알고 싶으면 전기, 그것도 정치인의 전기가 아니라 거의 알려지지 않은 개인의 전기를 읽어야 한다. 이런 개인의 전기는 정치인의 그것보다 훨씬 드물다. 개인의 전기에서는 어떤 ‘역사적 사건’이 호수 위의 구름처럼 개인의 실제 생활 위를 스쳐 지나가는 것을 볼 수 있다. 아무것도 움직이지 않고 이따금 그림자만 비칠 수도 있다. 어떤 사건은 폭풍우처럼 호수를 채찍질해대 아무것도 볼 수 없게 만든다. 어떤 사건은 호수를 깡그리 바짝 말려버리기도 한다.
나는 우리가 역사의 이런 차원을 망각하면(거의 늘 잊힌다.) 역사를 잘못 이해하게 된다고 믿는다. 그래서 본격적으로 이야기를 시작하기 전에 20년 동안의 독일 역사를 나의 관점에서, 즉 내 개인사의 일부로 기술하려 한다. 별로 오래 걸리지 않을 테고 이어지는 이야기를 이해하는 게 더 쉬워질 것이다. 뿐만 아니라 우리는 서로 좀 더 잘 알게 될 것이다. (18～19쪽)

이런 소소함의 문법은 이 책의 기본 전제, 이른바 ‘컨셉트’이다. 하프너는 역사 기술이 정치적 사건의 나열과 분석에만 머무른다면 역사의 중요한 차원 가운데 하나를 잃어버리게 된다면서 제3제국과 개인, 즉 자신의 ‘결투’가 철저하게 대중을 배제한 채 고립된 상태에서 이루어지지만 결코 하나뿐인 사례가 아님을 강조하고 있다.

■ 일곱 살 철부지 소년, 전쟁에 열광하다 
책은 크게 3부로 구성되어 있다. 대략 전체의 3분의 1을 차지하는 1부 ‘프롤로그’는 1차 대전이 발발하는 1914년부터 히틀러가 정권을 장악하기 한 해 전인 1932년까지의 일을 다루고 있다. (2부 ‘혁명’과 3부 ‘작별’은 1933년 한 해 동안의 이야기에 집중한다.) 
1914년 8월 1일, 발트 해 연안 힌터포메른의 영지에서 방학을 보내던 일곱 살 소년은 1차 대전 발발로 인해 휴가를 중단하고 집으로 돌아가야 할지도 모른다는 청천벽력 같은 소식을 듣는다. 게다가 아끼던 말 ‘한스’와 ‘바흐텔’이 ‘예비 병마’로 징발되어 심장에 비수가 꽂힌 듯한 아픔을 맛본다. 전쟁이 확산될 일은 없을 테니 방학이 끝날 때까지 남은 2주를 계획대로 힌터포메른에서 보내게 될 것이라는 얘기를 듣고 안도하며 잠든 소년을 기다리는 것은 하룻밤 사이에 결정이 바뀌어 베를린으로 돌아갈 짐을 허겁지겁 꾸리느라 가족과 하녀들이 부산을 떠는 아침이다. 하프너는 ‘내 어린 시절의 숲을 다시는 보지 못했다.’고 아프게 회고한다.
그러나 실망도 잠시뿐, 소년은 곧 ‘축구에 열광하듯’ 전쟁에 열광하게 된다. 후방인 베를린의 어린아이에게 전쟁은 놀라울 만큼 비현실적이다. 공습도
        """,
    },
    {
        "title": "물고기는 존재하지 않는다",
        "content": """
《워싱턴포스트》, 《북라이엇》, 《내서널퍼블릭라디오NPR》, 《시카고 트리뷴》, 《스미소니언》 선정 2020년 최고의 책! 

‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의
사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!

‘방송계의 퓰리처상’으로 불리는 피버디상(Peabody Awards)을 수상한 과학 전문기자 룰루 밀러의 경이로운 논픽션 《물고기는 존재하지 않는다》는 여러 언론 매체에서 ‘2020년 최고의 책’으로 선정할 만큼 수많은 찬사를 받은 화제의 베스트셀러다. 
집착에 가까울 만큼 자연계에 질서를 부여하려 했던 19세기 어느 과학자의 삶을 흥미롭게 좇아가는 이 책은 어느 순간 독자들을 혼돈의 한복판으로 데려가서 우리가 믿고 있던 삶의 질서에 관해 한 가지 의문을 제기한다. “물고기가 존재하지 않는다는 것은 엄연한 하나의 사실이다. 그렇다면 우리는 또 무엇을 잘못 알고 있을까?” 하고 말이다. 누군가에게는 이 질문이 살아가는 데 아무런 영향을 미치지 않을 수도 있다. 하지만 세상을 바라보는 “진실한 관계들”에 한층 가까이 다가가기 위해 노력하는 사람들에게는 분명 이 책이 놀라운 영감과 어느 한쪽으로도 치우치지 않는 폭넓은 시야를 제공해줄 것이다.

물고기가 존재하지 않는다면, 우리가 이 세계에 관해 아직 모르고 있는 것은 또 뭐가 있을까? 또 어떤 범주들이 무너질 참일까? 구름도 생명이 있는 존재일 수 있을까? 누가 알겠는가. 해왕성에서는 다이아몬드가 비로 내린다는데. 그건 정말이다. 바로 몇 년 전에 과학자들이 그 사실을 알아냈다. 우리가 세상을 더 오래 검토할수록 세상은 더 이상한 곳으로 밝혀질 것이다. _265쪽                       

우리가 이름 붙여주지 않아도 
이 세계에는 실재인 것들이 존재한다

《물고기는 존재하지 않는다》는 세계라는 거대한 구조 속에서 ‘물고기는(그리고 우리는) 어떤 존재인가’에 관해 우리의 관념을 뒤집어엎으며 자유분방한 여정을 그려나간다. 사랑을 잃고 삶이 끝났다고 생각한 그 순간 ‘데이비드 스탄 조던’을 우연히 알게 된 저자는 그가 혼돈에 맞서 싸우는 것을 전혀 두려워하지 않는 모습에 매혹되어 그의 삶을 추적해나가기 시작한다. 저자 역시 이 세계에서 “혼돈이란 ‘그런 일이 일어난다면’의 가정의 문제가 아니라 ‘언제 일어나는가’의 시기의 문제”이며, 어느 누구도 이 진리를 피할 수 없다고 생각해왔기 때문이다. 하지만 조던의 이야기는 독자들을 전혀 예상하지 못한 곳으로 이끌며, 이윽고 엄청난 충격으로 우리의 눈을 번쩍 뜨이게 만든다. 
룰루 밀러가 친밀하면서도 독특한 방식으로 들려주는 이 책은 과학에 관한 고군분투이자 사랑과 상실, 혼돈에 관한 이야기다. 나아가 신념이 어떻게 우리를 지탱해주며, 동시에 그 신념이 어떻게 유해한 것으로 변질될 수 있는지를 알려준다. 이 책 속 의문들을 하나하나 파헤쳐나가다 보면 독자 여러분도 그 이면에 숨겨져 있는 더 깊고 더 특별한 인생의 비밀 한 가지와 만나게 될 것이다. 

이제야 나는 나의 아버지에게 할 반박의 말을 찾아냈다. “우리는 중요해요. 우리는 중요하다고요!” 인간이라는 존재는 실질적이고 구체적인 방식으로 이 지구에게, 이 사회에게, 서로에게 중요하다. 이 말은 거짓말이 아니다. 질척거리는 변명도, 죄도 아니다. 그것은 다윈의 신념이었다! 반대로, 우리가 중요하지 않다는 말만 하고 그 주장만 고수하는 것이야말로 거짓이다. 그건 너무 음울하고 너무 경직되어 있고 너무 근시안적이다. 가장 심한 비난의 말로 표현하자면, 비과학적이다. _228쪽

놀랍도록 흥미로운 과학 이야기를 렌즈 삼아
숨어 있는 삶의 질서를 끈질기게 파헤친다

스탠퍼드대학 총장을 역임한 데이비드 스타 조던은 19세기에 활동한 생물학자(분류학자)로, 그는 거대한 생명의 나무, 즉 나뭇가지 형태로 뻗어나가는 모든 생명체들이 서로 어떻게 연결되어 있는지 그 관계를 밝혀내는 데 평생을 바쳤다. 그가 발견해서 직접 이름 붙인 물고기의 수는 당시 인류에 알려진 어류 중 거의 5분의 1에 달했다. 그러나 감춰져 있던 생명의 나무에서 그가 밝혀낸 부분이 많아질수록 우주는 더욱 집요하게 그의 일을 방해했다. 그가 수집한 수많은 표본들은 벼락으로 인한 화재로 한 차례 파괴되었고, 뒤이어 발생한 1906년 샌프란시스코 대지진은 유리단지에 보관해둔 1천여 종의 물고기를 바닥에 내동댕이쳤다. 한순간에 그가 쌓아온 모든 업적이 박살 난 것이다.
이 정도 일을 겪으면 대부분의 사람은 절망에 굴복하고 포기했을 것이다. 그렇다면 조던은 어땠을까? 그는 자기 발치에 널브러진 파괴의 잔해들을 훑어보고는 거기서 식별할 수 있는 물고기를 집어올린 뒤 다시 자신의 컬렉션을 구축해나갔다. 심지어 이번에는 기발하고 혁신적인 방법을 하나 도입했는데, 그는 이 방법이 세계의 혼돈에 맞서 자기가 발견한 표본들을 보호해줄 거라고 굳게 믿었다.
저자 룰루 밀러는 이 일화를 처음 들었을 때 조던을 바보라고 생각했고, 그 이야기는 오만함 혹은 삶의 질서를 부인하는 것에 관한 경고라 여겼다. 그러다 문득 조던에 대한 궁금증이 솟아났다. 어쩌면 그는 무모한 인간이 아니라 역경의 시간을 헤치고 끝내 이겨내는 방법을 알려줄 교훈이 될지도 몰랐다. 조던의 인생에 관해 밀러가 알아낸 것들(여기에는 미심쩍은 어떤 죽음과 세계를 뒤바꿔놓을 하나의 놀라운 이론도 포함된다)은 우주의 질서에 대한 밀러 자신의 이해를 완전히 재편성하게 만들었다. 이른바 우리가 얕잡아봤던 것들 속에 구원이 있을지도 모른다는 생각 말이다. 
《물고기는 존재하지 않는다》는 파괴와 상실 이면에도 좋은 것들이 기다리고 있을 것이라는 희망에 대한 처방을 제시하며, 독자들이 그것들을 좀 더 명료하게 바라볼 수 있도록 혼돈 속에서 모든 대상들을 호기심과 의심으로 검토할 수 있게 해줄 것이다. 

물고기가 존재하지 않는다면, 우리는 또 무엇을 잘못 알고 있을까? 과학자의 딸인 나로서는 이 사실을 깨닫기까지 오래 걸리긴 했지만, 내가 물고기를 포기할 때 나는 과학 자체에도 오류가 있음을 깨닫는다. 과학은 늘 내가 생각해왔던 것처럼 진실을 비춰주는 횃불이 아니라, 도중에 파괴도 많이 일으킬 수 있는 무딘 도구라는 것을 깨닫는다. _267쪽

전기이자 회고록이자 과학적 모험담인 《물고기는 존재하지 않는다》는 과학이라는 렌즈를 통해 이 세계를 전혀 새로운 방식으로 바라보게 해준다. 특히 장마다 수록된 독창적이고 정교한 삽화는 19세기 과학 텍스트를 손에 들고 있는 것 같은 신비로우면서도 그로테스크한 느낌을 이 책에 불어넣어준다. 
혼돈이 항상 승리하는 세계에서 꿋꿋이 버텨내는 삶에 관한 우화로도 읽히는 《물고기는 존재하지 않는다》는 우리의 생각을 자극시켜 감춰진 삶의 진실을 깨닫게 하는 잊지 못할 경험을 선사할 것이다.
        """,
    },
    {
        "title": "미신의 연대기",
        "content": """
미신은 무엇인가, 무엇이 미신인가
미신이란 사람들이 사물에 저장하고 공유하던 특수한 감정, 집합표상이다. 또한 미신이란 불안과 공포의 공동체이다. 우리의 종교적, 사회적 가치에 입각하여 다른 종교적 가치를 바라볼 때 미신이 탄생한다. 어떤 경우든 미신은 적합성이나 적절성에 대한 물음과 연결된다. 미신은 종교이면서도 정치에 속하는 것이자, 세속 사회에 들러붙어 분리되지 않는 끈적끈적한 종교이다.

우리는 왜 미신을 문제 삼는가
미신이 마음속에서만 살고 있다면 우리가 일부러 미신을 문제 삼을 이유는 없다. 그러나 미신이라 불리는 믿음은 아무리 사소하더라도 늘 행동으로 표출되어 현실 질서에 영향을 미친다. 우리가 미신을 문제 삼는 것은 현재 우리가 살고 있는 세계도 여전히 ‘우리의 미신들’이 형성하는 체계 안에 갇혀 있을 것이기 때문이고 ‘우리의 미신들’이 지금 여기 현실 질서에 영향을 미치기 때문이다.

일제강점기를 형성한 미신들
이 책은 일제강점기를 형성한 미신들을 살펴본다. 일제강점기는 미신이라 불리는 믿음이 특히 자연스럽게 유통되고 소통되던 세계이기 때문이다. 기우 의례, 인육포식, 풍장, 구타 치료, 백백교… 이러한 믿음이 일제강점기를 형성한다.

일제강점기의 사람들은, 산에 올라가 집단 방뇨를 하고 암장을 발굴하고 시장을 이전하고 용을 만들어 빌며, 기우제를 지냈다. 나병을 사람이 사람을 먹어야만 치료가 가능한 천형으로 인식하였다. 천연두는 역신이 일으킨 질병이며 사체를 풍우에 노출하면 역신이 떠난다고 믿어, 풍장을 하였다. 정신병은 영적 존재가 인체에 들어와 질병을 일으키는 것이므로 이 존재를 몸 밖으로 쫓아내면 병이 치료된다고 믿었고 퇴귀(退鬼)의 방법으로, 신이 내리기 좋은 물체인 복숭아나무로 만든 신장대[神將竿]로 병자를 구타했다.

1937년에, 살해당한 사체 304구가 발견되었다. 미발견 사체까지 계산하면 120여 건의 살인 사건을 통해 총 346명이 살해된 것으로 알려졌다. 백백교(白白敎) 교주와 교 간부의 살인 만행이었다. 백백교는 유사종교, 사교(邪敎), 요교(妖敎), 사이비종교의 대명사가 되었다.

왜 일제강점기 사람들은 이러한 믿음을 지녔을까
도대체 왜 우리 조상들은 이러한 믿음을 지녔을까? 우리는 엉뚱하고 황당하고 무지몽매한 사람들을 말하지 않는다. 우리는 이러한 믿음조차 없었다면 인간이 인간으로서의 존엄을 누리기 힘들었던 세계를 상상해야 한다. 그러한 믿음이라도 있어야만 유지될 수 있었던 세계에 대해 성찰할 필요가 있다. 모든 평균적 가치를 침묵시키는 공포와 절망과 슬픔이, 현 세계를 부정하는 강력한 힘의 응결체가 이러한 믿음의 실체일 것이다.

결국, 왜 그 믿음은 미신이라 불리는가
세상의 변화에 적응하지 못한 사람들 혹은 세상의 변화에 적응하기를 거부한 사람들의 믿음은 미신이라 불린다. 우리는 과학이라는 여과지로 종교를 거를 때 여과지 위에 남는 찌꺼기를 미신이라 부르곤 한다. 근대적 과학과 근대적 종교가 담지 못하는 믿음은 미신이라 불린다. 미신은 결국 역사적으로 형성된 범주이다. 미신은 존재론적, 인식론적 범주가 아니라 정치적인 범주이다. 근대 세계가 지워버린 믿음은 미신이라 불린다.

지워진 믿음을 찾아가는 ‘유리알 유희’
이 책은 일제강점기 신문기사, 경찰 기록, 재판 기록 등을 살펴 당대 도대체 무엇을 미신이라 비난하고 있는지 그 현장에 입회하여 보고자 한다. 날것의 자료를 통해 당대의 목소리로 상상하며 일종의 학문적인 ‘유리알 유희’를 하고자 한다. 지워진 믿음, 미신을 기록한 이 연대기를 통해 독자들이 지금 우리가 사는 이 세계가 얼마나 많은 믿음과 실천을 지우고, 얼마나 많은 종교를 삭제하고, 얼마나 많은 사람을 희생시키면서 탄생한 세계인지를 감각할 수 있기를 바란다.
        """,
    },
    {
        "title": "양에 집중하라",
        "content": """
노력 없는 탁월함과 특별한 천재성을 추구하는 시대, 
양量의 누적으로 세상을 바꾼 점진적 과부하의 파괴력을 밝히다

“저희가 이상한 데 투자해도 놀라지 마세요.” ― 구글의 IPO 투자설명서 중에서
세계적으로 불티나게 팔리고 있는 다이슨청소기는 15년간 5,127건의 실패를 쌓아올려 만든 결과물이다. 다이슨사의 경영자 제임스 다이슨은 이렇게 말한다. “우리 사회는 순간적인 탁월함, 노력이 없는 탁월함에 경의를 표합니다. 나는 정반대가 필요하다고 생각해요. 묵묵히 일하고 꾸준히 전진하며, 결국에는 목표를 달성하는 사람에게 경의를 표해야 합니다.” 
‘극한의 효율’, ‘최소 투자, 최대 효과’를 칭송하는 요즘 노력은 비효율로 치부되며 개선하고 고쳐나가야 할 것이 되어가고 있다. 그러나 많은 이들이 칭송하는 반짝이는 천재성과 효율의 결과물은 양적인 누적이 있었기에 가능했다. 10퍼센트의 성공을 위해 90퍼센트의 실패를 안고 가는 구글의 투자 정책이나 15만 점의 작품을 남긴 피카소, 395편의 논문을 남겨 사실상 양으로 승부한 과학자 아인슈타인 등 사회의 중요한 변곡점을 만든 천재나 기업에는 모두 ‘우보천리’의 지난한 과정이 있었다. 《양에 집중하라》에서는 효율·비효율의 좁은 시야에서 벗어나 역사적, 사회적 패러다임시프트를 일으킨 ‘평범한 사람들’의 생을 조명하고, 실패자 또는 퇴물에서 천재가 된 이들의 숨은 과정을 통해 효율성만 추구하는 현 세태에 우직한 한 걸음이 세상을 바꾼 방법론을 밝힌다. 

천재성은 점진적 과부하의 결과물 
명작을 만들어 세상의 변화를 이끌어낸 사람들을 우리는 천재라고 한다. 그들의 천재성은 타고난 두뇌와 빛나는 발상으로 이루어낸 결과물이었을까? 이 책은 ‘천재’라 일컬어지는 이들의 지난한 노력과 점진적 과부하, 임계점에 대해 얘기한다. ‘천재성’은 평범한 사람들도 학습하고 연습하면 획득할 수 있는 재능이었다. 천재의 대명사가 된 아인슈타인도 나치를 피해 온 미국 프린스턴 대학에서 “이곳에서 나는 늙은 바보로 취급되고 있다”고 스스로 인정할 정도로 퇴물 취급을 받았다. 그의 논문은 늘 여러 오류로 지적을 받곤 했지만 395편에 달하는 많은 논문들은 오늘날 현대물리학의 기틀을 세우는 데 큰 공헌을 했다. 이 외에도 꼬마 앨버트 실험이나 환경이 IQ를 높이는 과정, 체스 천재를 만든 헝가리 과학자의 실험 등 실제 자료를 통해 천재성이 유전자나 IQ가 아닌 노력의 과부하에서 얻어진 결심임을 밝힌다. 미켈란젤로, 코넌 도일, 김기덕, 피터 드러커, 우디 앨런, 고은 시인에 이르기까지 후천적 재능으로 천재의 반열에 오른 이들의 행동 설계 비밀을 이 책에서 풀어낸다. 

바다를 만들려면 냇물이 필요하다 
저자는 동서양의 고전부터 최근의 뇌과학, 물리학, 심리학, 스포츠까지 약 4년 동안 수집한 106가지의 흥미로운 과학적 사례를 통해 점진적 과부하를 쌓는 효율적인 기술을 소개한다. 보상의 수레바퀴는 노력을 외면하는 법이 없었다. 거기에 ‘신중하게 계획된 연습’은 주위 자원을 끌어옴으로써 성공으로 가는 지름길을 터주었다. 작은 능력 향상이 더 좋은 조건을 불러오는 이유와 뇌 속 미엘린이라는 물질이 도와주는 폭발적 성장의 근거, 과도기에 겪는 슬럼프와 초기 10년의 침묵에 대해서도 고찰한다. “낙타의 등을 부러뜨리는 마지막 한 개의 지푸라기”, 즉 양의 누적으로 크리티컬 포인트에 도달하는 순간까지 자아실현의 방법론을 흥미롭게 풀어나간다. 

실패 권하는 사회가 성공할 수밖에 없는 이유 
“수천 가지 곰팡이와 세균 중에서 푸른곰팡이를 찾아낸 것은 복권에 당첨된 것이나 마찬가지”라고 말한 알렉산더 플레밍은 우연한 실수로 20세기를 대표하는 혁신적 약품인 페니실린을 개발했다. “공기보다 무거운 물체는 하늘을 날 수 없다”며 주류 과학자들에게 비난당한 라이트 형제는 결국 하늘을 나는 비행기를 발명했다. 우리 사회는 실수는 나쁜 것이고 지양해야 할 것으로 인식한다. 그러나 실수와 실패를 바라보는 인식은 달라져야 한다. 실수와 실패가 엄청난 발견과 발명으로 이어졌기 때문이다. 항생제, 비행기, 핵에너지 등은 세상을 바꾼 엄청난 혁신이지만 동시에 실수가 없었다면 세상에 나오지 못했던 일이다. “무릇 있는 자는 받아 풍족하게 되고, 없는 자는 그 있는 것까지 빼앗기리라.(마태복음 25:29)”라는 구절에서 파생한 신조어 ‘마태효과(The Matthew Effect)’는 세계적으로 공고해지는 부익부 빈익빈 현상을 일컫는 말이다. 한 번 실패하면 재기가 힘든 것이 오늘날 현실이다. 그러나 작은 성공과 실패가 끝없이 이어지고 있는 국가들이 기술혁신을 일으키고 세계경제를 리드하고 있다. 마태효과의 벽 아래에서 좌절하는 한국 사회에 실패를 권장하고 격려해야 할 이유다.
        """,
    },
    {
        "title": "당신 인생의 이야기",
        "content": """
“이 한 권의 소설로, 테드 창은 단숨에 전설이 되었다!”
전 세계 21개 언어로 번역 출간!
최고의 SF에 수여되는 모든 상을 석권한 놀라운 소설!
<가디언> 선정 21세기 최고의 책 100

단 한 권의 소설집으로 “전 시대를 통틀어 가장 위대한 과학소설 작가 중의 한 명”이라는 명성을 얻은 테드 창의 『당신 인생의 이야기』 리커버 양장본! 『당신 인생의 이야기』는 ‘독보적 상상력의 대가’로 자리매김한 지금의 테드 창을 전 세계에 알린 그의 첫 번째 작품집으로, 과학적 상상력에 기초한 전혀 다른 차원의 소재와 시종일관 탄성을 자아내게 하는 놀라운 서사를 통해 최고의 과학소설에 수여되는 모든 상을 석권했다.  

테드 창은 인간 사회에 큰 영향을 미쳐왔고 앞으로도 그럴 가능성이 농후한 과학철학적 담론들을 가능한 한 여러 측면에서 파헤치는 동시에 그것을 지극히 인간적인 은유에 담아 펼쳐낸다. 독특하고 치밀한 상상력을 통해 불안한 미래에 대한 철학적 질문들을 던지며 ‘인간의 가치’에 대해 이야기하는 『당신 인생의 이야기』는 동시대가 가장 기다려온 소설집이다. 

★ 『당신 인생의 이야기』 수상 내역 ★
「바빌론의 탑」 - 네뷸러상 수상
「이해」 - <아시모프> 독자상 수상
「영으로 나누면」 - 로커스상 후보
「네 인생의 이야기」 - 네뷸러상, 스터전상, 세이운상 수상
「일흔두 글자」 - 사이드와이즈상 수상
「인류 과학의 진화」 - 세계적 과학 학술지 <네이처>에 발표
「지옥은 신의 부재」 - 휴고상, 네뷸러상, 로커스상, 세이운상 수상
「외모 지상주의에 관한 소고 : 다큐멘터리」 - 휴고상 후보에 올랐으나 거절

독보적인 상상력과 감동적인 인간애.
페이지를 넘기며 전율한다. “어떻게 이런 생각을 하지?”

죽음을 모티프로 한 SF가 있다면 당연히 SF다운 방법으로 ‘삶’을 그리는 작품도 있다. 동시대 최고의 단편 SF 작가, 테드 창의 『당신 인생의 이야기』가 그 최고의 성공 예라 할 것이다. 그중 언어학자를 주인공으로 삼아 외계 지성과의 조우를 통해 인류가 맞이하는 인식의 변화를 그린 「네 인생의 이야기」가 <시카리오> 등을 연출한 드니 빌뇌브 감독의 영화 <컨택트>로 만들어져 국내 개봉했다. 

「네 인생의 이야기」는 화자인 ‘나’가 자기의 (실은 아직 태어나지 않은) 딸을 향해 ‘네 인생의 이야기’를 말한다는 신기한 스타일을 취한다. ‘나’는 어떻게 아직 태어나지도 않은 딸의 인생을 말할 수 있게 된 것일까. 거기에 이 SF 단편을 움직이는 엔진이 숨어 있다. 화자인 여성은 언어학자이다. 어느 날 지구 밖 궤도에 비행물체가 나타나고 지구에는 외계 생명체들이 찾아온다. 언어학자인 루이즈 뱅크스는 물리학자인 게리 도널리와 팀을 이루어 ‘헵타포드(일곱 개의 다리)’라 불리는 그들과의 의사소통 프로젝트에 합류해 그들의 이질적인 언어를 연구하게 된다. 복잡한 그래픽 디자인을 모아놓은 것 같은 그들의 문자에는 시작도 끝도 없다. 순서대로 읽는 문자라기보다는 오히려 그림이나 댄스에 가깝다. 그리고 인간의 인식이 원인과 결과라는 시간적인 순서에 얽매어 있는 데 반해 헵타포드는 그 모든 것을 동시에 인식한다. 그들의 언어를 배우면서 언어학자의 루이즈의 인식 방식 역시 점차 변화하게 된다. 작가는 그 변화를 ‘너(딸)’에 대한 이야기라는 형태로 인생과 이어지게 만듦으로써 SＦ에 익숙지 않은 독자들의 마음까지도 단숨에 사로잡는다. 사유 체계가 다른 존재와 소통한다는 것이 어떤 것인지, 시간을 인과적으로 파악하지 않고 동시적으로 파악한다는 것이 무엇인지에 대한 집요한 탐구를 엿볼 수 있는 작품이다. 

깊이 생각하고 공들여 파악한 과학적 개념을 통해 
인간의 삶의 조건을 해석하는 철학적인 이야기들

정교한 기교와 미묘한 감정을 결합함으로써 독자들을 사로잡고 놓아주지 않는 소설들이 있다. 최고의 과학소설이자 훌륭한 소설인 『당신 인생의 이야기』가 그렇다. 평평한 지구와 저 위의 하늘을 연결하는 치솟은 바빌론의 탑(「바빌론의 탑」)에서부터 천사들의 환영이 일상의 놀랍고도 끔찍한 일부가 되는 세계(「지옥은 신의 부재」)까지, 육체적 아름다움의 매력을 제거하는 신경회로 조작(「외모 지상주의에 관한 소고」)에서부터 시간에 대한 우리의 인식에 도전하는 외계 생명체의 언어(「네 인생의 이야기」)에 이르기까지, 테드 창의 정교하게 상상된 판타지아는 우리를 초대하여 우주 안에서의 인간의 위치에 대해 의문하게 만든다. 

테드 창의 소설을 읽는다는 것은 우선은, 당연시되는 것에 의문을 품고 지적인 사고실험을 하는 것과 같다. 그리고 그 사고실험의 엔진은 ‘만약’이라는 의문이다.

-만약 성서 속의 그 탑을 쌓아올려 실제로 ‘하늘의 천장’에 닿는다면 어떻게 될까? _「바빌론의 탑」
-만약 인간의 지능이 인공적으로 계속 강화된다면 우리는 무엇을 원하게 될까? _「이해」 
-만약 외계의 생명체가 지구를 방문하고 지구의 언어학자가 그들의 언어를 배우게 된다면 무슨 일이 벌어질까? _「네 인생의 이야기」
-만약 한 수학자가 수학을 전면적으로 부정하는 증명을 도출해내게 된다면? _「영으로 나누면」
-만약 일흔두 글자만으로 무생물에 생명을 불어넣을 수 있게 된다면? _「일흔두 글자」
-만약 인류과학자들의 지성이 인류의 과학 발전을 따라갈 수 없게 된다면? _「인류 과학의 진화」
-만약 전능한 신과 그의 천사들이 정기적으로 지구를 방문하여, 사람들에게 축복과 고난과 응징을 배분한다면? _「지옥은 신의 부재」
-만약 외모의 아름다움과 추함을 느끼는 뇌의 기능을 임의로 차단할 수 있다면, 당신의 선택은? _「외모 지상주의에 관한 소고 : 다큐멘터리」

한편, 테드 창은 <캘리포니아 선데이>와의 인터뷰에서 이렇게 말한 바 있다. “가끔씩 제 작품을 읽은 사람들이 묻습니다. ‘재미있었어요. 그런데 당신 소설이 정말 SF가 맞나요?’” 이것은 테드 창에게 좋은 소설의 핵심 요건, 즉 아름답게 표현된 인간의 이야기를 구사하는 능력이 있다는 반증일 것이다. 그의 소설에 있어 과학은 캐릭터들이 대면해야 하는 깊은 주제들에 대한 표현수단일지도 모른다. 테드 창을 읽는다는 것은 당연시되는 것에 의문을 품고 지적인 사고실험을 하는 것과 같지만, 테드 창의 소설에서 가장 놀라운 것은 인간의 ‘감정’이 그 지적 운동에 수반된다는 사실이다. 천상의 시작점으로 이어지는 탑을 건설하는 고대 바빌로니아인에 대한 이야기(「바빌론의 탑」)이건, 언어학자인 한 여성에게 어머니로서의 자신의 삶에 대한 새로운 길을 보여주는 외계인의 언어에 대한 이야기(「네 인생의 이야기」)이건, 빅토리아 여왕 시대의 대량 생산된 골렘에 대한 이야기(「일흔두 글자」)이건, 수학을 전면적으로 부정하게 된 수학자의 이야기(「영으로 나누면」)이건, 인류의 과학 발전을 따라갈 수 없게 된 인류과학자들의 현실에 대한 이야기이건(인류 과학의 진화」) 그의 이야기들은 지적으로 도전적이고 대담할 뿐 아니라 정서적으로 감동적인 여운을 남긴다. 테드 창처럼 단시간 내에 괄목한 만한 성과를 거둔 작가를 찾아보기는 쉬운 일이 아니지만 그 모든 떠들썩한 상찬이 과장인 것만은 아니다. 주목할 만한 아이디어와 주목할 만한 구성적 순간으로 가득한 『당신 인생의 이야기』는 전혀 다른 차원의 소재와 전혀 다른 차원의 서사를 원하는 누구에게나 적극 추천할 만한 작품이다.
        """,
    },
    {
        "title": "고양이를 버리다",
        "content": """
처음으로 털어놓는 무라카미 하루키의 시간들
아버지의 시간에서부터 조심스럽게 쌓아올린 단 하나의 서사

“우리는 광활한 대지를 향해 내리는 방대한 빗방울의, 이름 없는 한 방울에 지나지 않는다. 고유하기는 하지만, 교환 가능한 한 방울이다. 그러나 그 한 방울의 빗물에는, 한 방울의 빗물 나름의 생각이 있다. 빗물 한 방울의 역사가 있고, 그걸 계승해간다는 한 방울로서의 책무가 있다. 우리는 그걸 잊어서는 안 되리라.”_무라카미 하루키

그간 일본 문학 특유의 사소설풍 서사와는 다소 거리를 두어온 작가 무라카미 하루키가 가장 사적인 테마 즉 아버지에 대해 처음으로 입을 열었다. 제목 그대로 아버지와 바닷가에 고양이를 버리러 간 회상으로 시작하는 《고양이를 버리다 : 아버지에 대해 이야기할 때》는 유년기의 입양과 파양, 청년기의 중일전쟁 참전, 중장년기의 교직 생활, 노년기의 투병 등 아버지 ‘무라카미 지아키’ 개인의 역사를 되짚는 논픽션이다. 이를 통해 무라카미 하루키는 자신의 존재론적 근간을 성찰하고 작가로서의 문학적 근간을 직시한다. 작가는 시종 아무리 잊고 싶은 역사라도 반드시 사실 그대로 기억하고 계승해야 한다고 설파한다. 그리고 자랑스럽지만은 않은 아버지의 역사를 논픽션이라는 이야기의 형태로 용기내어 전한다. 글 쓰는 사람의 책무로서. 
번역을 맡은 김난주가 “곳곳에서 작가의 머뭇거림이 느껴졌습니다. 쉼표도 많았고, 접속사 ‘아무튼’이 몇 번이고 등장했죠”라고 작업 소감을 밝혔듯, 무수한 망설임과 조심스러움이 묻어나는 글이다. 100페이지 남짓한 길지 않은 책으로 완성되었지만 이야기의 중량감과 여운은 결코 가볍지도 짧지도 않다. 
《고양이를 버리다 : 아버지에 대해 이야기할 때》는 <문예춘추>(2019년 6월호)에 처음 공개되어 그해 독자들이 뽑은 최고의 기사에 수여하는 ‘문예춘추독자상’을 수상했고, 수정·가필을 거쳐 삽화와 함께 단행본으로 출간, 아마존 재팬, 기노쿠니야, 오리콘 등 각종 도서 차트 1위를 석권했다. 묘한 그리움이 묻어나는 13컷의 삽화는 타이완 출신 신예 아티스트 가오 옌의 작품이다.

★출간 즉시 아마존 재팬, 오리콘, 기노쿠니야 베스트 1위★
★<문예춘추> 선정 2019 ‘문예춘추독자상’ 수상작★

세월에 잊히는 것이 있는가 하면 
세월에 자꾸만 떠오르는 것이 있다 

1917년 교토 어느 절집의 6형제 중 둘째로 태어나, 야만적인 전쟁의 나날을 견딘 후 효고 현 니시노미야 시에서 중고등학교 국어 교사 생활을 하다 2008년 고인이 된 무라카미 지아키. 작가가 초등학교 저학년 무렵, 아버지 지아키는 소년 하루키에게 끔찍한 전장의 기억을 공유한다. 그중 중국군 포로를 군도로 척살해버린 무도한 기억의 조각은 현재까지도 무라카미 하루키에게 하나의 트라우마로 남게 된다. 그 일은 대학살이 일어났던 악명 높은 난징전에 아버지가 참전한 것이 아닌가 하는 두려움으로 발전했지만 작가는 어쩐지 아버지에게 직접 확인하지 못한다. 게다가 대학을 졸업한 뒤 아버지의 기대를 저버린 채 전업 작가의 길에 들어서고부터는 절연에 가까운 부자 관계가 된 탓에 작가는 끝내 그 의구심을 해소하지 못한 채 아버지와 사별하고 만다. 그러던 칠십대의 어느 날, 작가는 목에 가시처럼 걸려 있는 아버지의 삶의 풍경들을 글로 써 정리해보자고 결심한다. 
《고양이를 버리다 : 아버지에 대해 이야기할 때》는 이렇게 출발했다. 독자가 직접 뽑아 그해 최고의 글에 수여하는 ‘문예춘추독자상’을 수상하는 등 열렬한 박수를 받는 한편, 일부 극우 역사수정주의자들로부터 뭇매를 맞기도 했다.

작가로서, 역사 속 개인으로서 ‘1949년생 무라카미 하루키’ 
그 시원과 궤적을 좇는 유일무의한 글쓰기 

《고양이를 버리다 : 아버지에 대해 이야기할 때》를 읽으면 《태엽 감는 새 연대기》에 대한 이해가 더욱 깊어질 것이다. 첫머리에 등장하여 일 년 가까이 행방불명되었다가 다시 돌아온 고양이 와타야 노보루는 물론, 산 사람 가죽 벗기기 등 소설 속 잔인한 풍경들이 작가의 삶의 조각에서 비롯되었음을 눈치챌 수 있다. 《중국행 슬로보트》라는 작품의 출발점도 《후와후와》의 보드라운 회상이나 《기사단장 죽이기》 속 난징전 에피소드도 마찬가지이다. 
무라카미 하루키의 팬들은 물론, 직간접적으로 식민지의 아픈 역사를 경험한 한국인이라면 더더욱 누구에게나 깊은 울림을 주는 작품일 것이다.

작가 인터뷰에서 

Q1- 충격적인 에세이였습니다, 아무래도 70세를 맞아 써야겠다고 생각하셨을까요. 
무라카미- 지금 써서 남기지 않으면 곤란하다고 생각했습니다. 솔직히 가족에 대해서는 그다지 쓰고 싶지 않았습니다만, 써서 남겨야 한다는 생각에 열심히 썼습니다. 글을 쓰는 사람의 하나의 책무로서.

Q2- 그것은 아버지가 세 번이나 소집된 전쟁, 특히 일본에 의한 중국 침략에 관한 일이어서일까요.
무라카미- 그것이 꽤 컸을 겁니다. 그런 일은 없던 것으로 하고 싶어하는 사람들이 굉장히 많으니 일어난 일은 써두지 않으면 안 됩니다. 역사수정주의가 만연하고 있는데 큰일이지요. 아버지가 살아계실 때는 아무래도 쓸 수가 없었습니다만 (2008년에) 돌아가시고 시간을 조금 둔 뒤 쓴 것입니다.  

Q3- 학살이 일어난 난징 공략전에 아버지가 참전했을지도 모른다고 생각에 좀처럼 기록을 뒤적여보지도 못했다는 내용이 있습니다. 결국 난징전에는 아버지가 참전하지 않았음을 알게 되셨죠. 
무라카미- 그런 내용도 있어서 좀처럼 손을 데지 못했습니다만, 이제는 써야겠다고 마음먹었지요. 조사해보니 아버지의 부대는 우한 부근까지 진군했더군요. (코로나 뉴스에서) 우한(영상)을 봤을 때도 떠올랐습니다. 

Q4- 중국은 초기 작품부터 여러 형태로 다뤄졌습니다. 중대한 문제인 만큼 계속 등장하는 것이겠지요. 
무라카미- 그렇습니다. 확실히 하나의 테마랄까, 모티프가 되었습니다. 

Q5- 아버지의 부대가 포로인 중국 병사를 처형한 일 등 직접 들은 이야기가 컸을까요? 
무라카미- 아무래도 어린 시절이었으니 충격이랄까, 지울 수 없죠. 

Q6- 과거 오랜 시간 ‘절연’ 관계였다는 부자에 대한 묘사에서 독자들이 많이 놀랐습니다. 
무라카미- 그 문장은 쓰기 꽤 힘들었습니다. 나에 대한 사실을 쓴다는 것은 굉장히 까다로운 일이니까요. 어떻게 써야 할까 스탠스를 정하는 데에 시간이 걸렸지요. 
_출간 기념 인터뷰에서┃마이니치 신문(2019.7.11)
        """,
    },
    {
        "title": "아르테미스",
        "content": """
향후 70년 후, 지구인이라면 누구나 
꼭 한 번 가보고 싶어하는 꿈의 여행지
“달에 생긴 최초의 도시, 
아르테미스에 오신 것을 환영합니다!”

화제의 베스트셀러 《마션》의 천재 작가 앤디 위어의 신작 SF스릴러
출간 즉시 아마존.뉴욕타임스 베스트셀러
20세기폭스 <마션> 제작진 영화화 확정

지적 쾌감, 극적 긴장감, 위대한 감동이 환상적인 조화를 이루며 강력한 이야기의 힘을 보여주었던 화제의 베스트셀러 《마션》의 천재 작가 앤디 위어가 이번엔 지구와 가장 가까운 천체 달을 무대로 한 신작 《아르테미스》를 들고 우리에게 다시 돌아왔다. 데뷔작 《마션》에서 박학다식한 과학적 지식을 바탕으로 작가 고유의 문학적 감각을 마음껏 선보였다면, 이번 신작 《아르테미스》에서는 달에 생긴 최초이자 유일한 도시 아르테미스로의 잊지 못할 여정을 선사한다. 

(책 제목으로) ‘아르테미스’ 외에 다른 것은 고려해본 적이 없다. 너무나 완벽한 이름이기 때문이다. 먼저 ‘아르테미스’는 그리스 달의 여신이다. 그리고 1960년대 나사에서 추진된 인간의 달 여행 계획인 ‘아폴로’의 쌍둥이 남매이다. 이보다 더 완벽한 제목이 어디 있겠는가. ?YouTube의 아르테미스 티저 영상에서

글을 쓸 때 무엇보다도 과학적 사실을 조사하고 검증하는 걸 즐긴다고 밝힌 바 있는 작가는 이번 작품에서도 자신의 장기를 유감없이 발휘한다. 전작 《마션》과 마찬가지로 수많은 자료 조사와 수학적 계산을 거쳐 ‘달의 도시 아르테미스’라는 완벽한 가상 세계를 구현하였다. 지구과학, 화학, 수학 등에 관한 해박한 지식과 합리적 추론에 따라 달이라는 공간에서 가장 효율적으로 도시를 건설할 수 있는 방법을 연구하였고, 그 도시가 제 역할을 다하기 위한 정치 ? 경제적 구상까지 구체적으로 담아냈다. 작가 블레이크 크라우치가 ‘달의 도시를 배경으로 다시 한 번 불가능한 일을 해냈다!’는 찬사를 보낸 이유다. 뿐만 아니라 전작 《마션》의 주인공 마크 와트니의 또 다른 이면을 보는 듯한 범죄자 재즈 바샤라의 재치 있고 유머러스한 화법이 여전히 빛을 발하는 가운데, 앞을 예측할 수 없는 사건의 전환과 역전, 반전이 계속되며 보다 풍성해진 이야기를 선보인다. 이에 작가 어니스트 클라인은 ‘《마션》의 독자라면 바라는 모든 것을 담고 있는 소설’이라며 환호했다. 

나는 달의 첫 번째(그리고 지금까지는 유일한) 도시 아르테미스에 산다. 아르테미스는 ‘버블’이라고 부르는 거대한 구(球) 다섯 개로 이루어져 있다. 버블의 절반은 땅속에 묻혀 있기 때문에 아르테미스는 옛날 SF 소설에서 묘사했던 달 도시의 모습을 정확히 닮아 있다. (중략) 이곳에 오려면 돈이 아주 많이 들고, 이곳에서 살려면 돈이 엄청나게 많이 필요하다. 하지만 도시라면 부자 관광객과 괴짜 갑부만 살 수는 없는 법이다. 노동자 계급의 사람도 필요하다. ‘J. 돈많아 넘쳐흘러 3세’께서 스스로 변기를 닦을 수는 없는 노릇 아닌가. 
나도 힘없는 사람들 가운데 한 명이다. - 본문 중에서

《마션》과 마찬가지로 《아르테미스》도 수많은 자료 조사와 수학적 계산을 거친 결과물입니다. 아르테미스라는 도시 자체가 그렇고, 애초에 그게 어떻게 만들어졌고 도시 경제는 어떻게 돌아가는지 등등을 구상해나가야 했으니까요. 아주 많은 공이 들어갔지만, 내가 소설을 쓰며 가장 즐거워했던 부분이기도 합니다. (중략) 시간과 공을 가장 많이 들인 것은 바로 아르테미스라는 도시예요. 읽는 사람들이 도시 자체를 실제처럼 느꼈으면 했어요. 진짜로 아르테미스란 도시가 존재하고 한 번쯤 여행하고 싶다는 얘길 듣는다면 정말 기쁠 거예요. : ) - 한국어판 서문 중에서

달의 도시 아르테미스에서 최하층 짐꾼으로 일하는 
천재 소녀의 인생 역전을 위한 기발한 범죄 프로젝트

향후 70년 후 지구인이라면 누구나 꼭 한 번 가보고 싶어하는 꿈의 도시 아르테미스에 온 것을 환영한다. 면적 약 0.5평방킬로미터. 인구 약 2천여 명. 대부분 관광객이나 억만장자가 거주하는 이 도시에는 다수의 노동자와 범죄자도 공존하고 있다. 재즈 바샤라는 범죄자이다. 최하층 짐꾼으로 일하며 하루하루 집세를 감당하기도 벅찬 그녀에게 삶의 신조가 있다면 돈 되는 일은 뭐든 다 하자는 것. 그러던 어느 날 인생 역전을 할 수 있는 일생일대의 기회가 생긴다. 임무는 미션 임파셔블. 목숨을 담보로 해야 하는 일이다. 어릴 적부터 과학과 수학에서 뛰어난 재능을 보였던 재즈는 배짱 좋게 도전장을 던지기로 한다. 하지만 범죄에 깊이 개입하면 할수록 도시 전체를 위험에 빠뜨릴 수 있는 거대 음모와 대면하게 되는데…….

“넌 정말로 똑똑하고 돈을 원해. 나는 정말로 똑똑한 누군가가 필요하고 돈이 있어. 관심 있나?”
“흠…….” 잠시 생각했다. 가능하긴 한 일일까? 일단 에어로크에 접근해야 한다. 도시 전체에는 에어로크가 단 네 개 있고, 면허를 가진 EVA 길드의 회원만 사용할 수 있다. 에어로크의 조작반은 기즈모를 통해 이용자를 확인한다. 그러고 나면 몰트케 언덕까지 3킬로미터를 이동해야 한다. 어떻게 이동하지? 걸어서? 일단 도착하면 어떻게 해야 하나? 수확기에는 카메라가 달려 있고 운행을 하기 위해 360도로 움직이며 주위의 모든 걸 촬영한다. (중략) 아무래도 안 되겠어. 난 밀수꾼이지 파괴 공작원이 아니잖아. 
“미안해요, 하지만 제가 할 일이 아닌 것 같아요. 다른 사람을 찾아보세요.”
“100만 슬러그를 주지.”
“하죠!” - 본문 중에서

알기 쉽고 흥미진진한 과학과 수학 이야기, 빠른 속도로 이어지는 예측 불가능한 이야기 전개, 그리고 무엇보다도 발칙하지만 위트 넘치고 매력적인 여주인공 재즈 바샤라의 목소리가 완벽한 조화를 이룬 소설 《아르테미스》는 달에 사는 한 천재 소녀의 기발한 범죄 프로젝트를 그린 SF 누아르 서스펜스 스릴러이다. 정확한 과학적 지식에 기반을 둔 사건 전개, 앤디 위어 특유의 자조적인 유머 등은 이번 책에서도 맥을 잇고 있다. 달라진 점이 있다면 가까운 미래에 실현 가능한 달의 도시를 배경으로 하고 있다는 점이다. 탐사가 아니라 식민 도시이다 보니 보다 우리 삶과 직결되어 있고, 다양한 유형의 범죄도 발생한다. 다만, 지구가 아닌 달이기에 아주 사소한 실수 하나만으로 목숨을 잃을 수도 있다. 만약 이 점을 노린 범죄라면? 여러 인물들, 그리고 여러 집단들이 얽히다 보니 이야기는 결코 단순하지 않고, 따라서 사건도 여러 겹으로 둘러싸여 결코 예측할 수 없는 방식으로 전개된다. 작가 앤디 위어는 신작 《아르테미스》에서 누구도 쉽게 예측할 수 없는 완벽하게 새로운 가상 세계를 창조해내며 누구나 빠져들 만한 경이롭고 매혹적인 이야기를 만들어냈다. 앞으로 그의 작품에 대한 기대감을 한층 높여줄 SF 스릴러 수작으로 손꼽을 만한 작품이다. 

《마션》에 이어 다시 한 번 뜨거운 열풍을 일으킬 
올해 최고의 SF 블록버스터 기대작!

소설 《아르테미스》는 인간의 생존을 위해 각종 과학적 지식을 이용한다는 점에서 전작 《마션》과 유사하지만, 거기에만 그치지 않고 물리학, 화학, 경제학 등을 유기적으로 결합하여 달의 도시가 활성화될 수 있는 여러 다양한 장치를 마련해놓았다. 이곳에서 살아가는 인물들에게 쉽게 동화되어 소설을 보다 실감나고 재미있게 읽어나갈 수 있는 이유다. 그 밖에도 달의 표준 시간이나 화폐, 지구인을 위한 여러 다양한 관광 상품, 통신 수단 등도 이 책 《아르테미스》에서만 만끽할 수 있는 즐거움이다. 인물에도 다소 변화가 있는데, 전작 《마션》의 괴짜 과학자 마크 와트니가 모든 사람들이 바라는 자질을 두루 갖춘 이상적인 인물이었다면, 《아르테미스》의 천재 범죄자 재즈 바샤라는 제멋대로 행동하는 말괄량이에 결점도 많고 끊임없이 실수를 저지르는 여자이다. 하지만 위트 있고 영리하다고 해서 항상 올바르게 행
        """,
    },
    {
        "title": "아침이 온다",
        "content": """
외아들과 함께 셋이서 평화롭게 살고 있는 구리하라가(家)에 
어느 날 아침 걸려온 한 통의 전화. 
전화를 건 여성은 자신을 가타쿠라 히카리라고 밝히며 
‘아이를 돌려달라’고 말한다.

어느 날 아침 '아이를 돌려달라'는 전화가 걸려온다. 아사토는 구리하라 부부가 입양한 아이였다. 오랜 난임 치료 끝에 몸도 마음도 지친 이들 부부는 난임 치료를 포기한다. 그로부터 1년 후 우연히 TV에서 본 '특별양자결연'이라는 입양 프로그램을 통해 아사토를 입양한 것이다. 구리하라 부부는 자신을 아사토의 생모 가타쿠라 히카리라고 밝힌 여성과 집에서 만나 이야기를 나눈다. 여성은 아이를 미끼로 돈을 요구한다. 과거 아사토를 입양하던 날 중학생인 히카리와 직접 대면했지만, 돈을 요구한 그 여성은 아사토를 위해 매일 배를 쓰다듬고 다정한 말을 건네던 히카리가 아니었다. 그녀는 과연 누구였을까?

오랜 난임 치료에 몸도 마음도 지쳐 버린 구리하라 부부.
열다섯 살 나이에 아이를 낳고 방황을 되풀이하는 소녀 히카리.

그러나
아침이 왔다.
끝없이 이어지는 밤의 밑바닥을 걸어,
빛 하나 없는 터널을 빠져나왔다.

중학생 가타쿠라 히카리는 언니와 함께 엄격한 교사 부모 밑에서 자랐다. 반항심에 남자친구를 사귀고 그만 임신을 하고 만다. 그 사실을 뒤늦게 안 부모님은 아이를 낳아 입양을 보낼 수 있는 '특별양자결연' 프로그램을 찾아내고, 히카리는 집에서 멀리 떨어진 히로시마까지 가서 출산을 준비한다. 히카리는 드디어 아기를 낳아 구리하라 부부에게 입양을 보낸다. 다시 학교로 돌아간 히카리는 학교 생활에 적응하지 못하고 가출한다. 출산 준비를 했던 히로시마를 찾아간 히카리는 그곳에서도 방황을 거듭하며 계속해서 위기를 맞게 되는데……. 

연이어 화제작을 발표한 나오키 상 수상 작가 츠지무라 미즈키가 이번엔 사회파·가족 미스터리라는 새로운 경지에 도달했다. 아이를 낳지 못한 여자와 아이를 낳았으나 놓아야 했던 여자. 완전히 다른 환경 속에서 살아가는 두 여성의 인생과 갈등의 이야기가 작가의 섬세하고 잔인하리만치 세밀한 묘사로 그려진다. 작가가 펼쳐 놓는 두 여성의 이야기에 귀 기울이며, 코끝이 찡해지며, 한숨을 내쉬며 그렇게 내내 끌려가다 보면 결국 마지막에 눈물을 흘릴 수밖에 없는 감동의 미스터리다.

여성들의 심리 묘사에 탁월한 필력을 자랑하는 츠지무라 미즈키가 부부의 고통스러운 난임 치료 과정과 그 속에서의 부부의 심리를 묘사하는 부분은 단연 압권이다. 병원에서 의사로부터 난임이라는 말을 들었을 때의 남편 기요카즈의 모습과, 그런 남편을 안타까워하는 사토코의 모습이 애처로울 정도로 잘 묘사되어 있다. 난임 치료에 있는 힘껏 노력하지만 그만큼의 대가는 돌아오지 않는다. 두 사람의 생활에서는 이미 생기가 사라진 지 오래다. 다시 난임 치료를 받으러 먼 오카야마까지 가려고 공항에 간 두 사람. 부부만 알 수 있는, 힘겨운 나날을 함께 보낸 부부만 알 수 있는 공기 속에서 한 사람이 먼저 결론을 낸다. 서로 차마 할 수 없었던 말을 먼저 꺼낸다. 아니, 생각조차 할 수 없었던 ‘치료를 포기하자’는 말을 문득 생각해 낸다. 아이에 대한 희망을 놔버린 장면을 읽은 순간, 그동안 읽었던 부부의 힘겨운 장면이 떠오르며 눈물을 흘릴 수밖에 없다.

또한 입양이라는 사회적이면서도 지극히 가족적인 소재에 막장이 아닌 미스터리를 접목한 저자의 역량이 놀랍다. 츠지무라 미즈키는 이 작품을 쓰기 위해 난임 치료 끝에 아이를 입양한 가정을 취재하고 자료 조사하는 과정 속에서 뜻밖에도 입양 사실을 유치원 교사나 이웃 등에 알리는 가정이 많다는 사실을 깨닫게 된다. 또 아이를 입양한 엄마가, 자신은 치료를 거쳤음에도 아이를 갖지 못했기에 아이의 생모를 질투하겠거니 짐작했지만, 실제로는 그 생모가 아이를 낳아준 덕분에 자신이 입양을 할 수 있었다며 생모까지 포함해서 자신들의 가족으로 여기는 가정이 의외로 많았다고 한다. 독자들 또한 이 작품을 통해 입양에 대한 편견과 선입견에서 벗어나 인식을 전환할 수 있는 계기가 될 것이다. 입양 가정의 사연을 성실히 그리면서도 미스터리 요소를 가미해 재미를 더한 작품이다.
        """,
    },
    {
        "title": "종교 유전자",
        "content": """
《네이처》 부편집장을 거쳐 《사이언스》의 과학 전문기자로 유명한 저자 니콜라스 웨이드는 이 책에서 진화론의 관점에서 인간의 종교적 행동을 어떻게 이해할 수 있는가를 다룬다. 저자는 생물학의 분야 중에서, 특히 진화론과 사회생물학(진화심리학)의 과학적 방법을 원용하여 종교에 대한 과학적 이해를 시도한다. 인류학과 사회학, 경제학, 심리학, 생물학, 종교사 등 근 200년의 지성사를 섭렵하면서 명쾌하고 간명한 서술로 풍성한 대화를 전개해나가면서, 종교적 행동을 향한 본능이 인간의 본성의 일부로 진화한 것을 설득력 있는 논리로 탐색하는 책이다.

저자는 우선 종교가 왜 진화한 행동이라고 생각될 수 있는지를 이해하기 위해서 언어와 비교해볼 것을 권한다. 언어와 마찬가지로 종교는 유전적으로 형성된 학습 기제 위에 구축된 복잡한 문화적 행위다. “인간은 자신이 속한 사회의 언어와 종교를 배우는 타고난 ‘학습 본능’을 가지고 내어난다. 그러나 그 어느 쪽이든, 학습의 내용은 사회로부터 주어진 것이다. 언어와 종교가 기본적인 형태에 있어서는 모두가 비슷하지만 내용적으로 각 사회마다 크게 다른 이유가 바로 그것이다.” 

진화론적 관점에서 저자는 종교를 “사람들을 정서적으로 결합시키는 신념과 실천의 체계”라고 정의한다. 종교가 사회의 결속력을 강화하는 장치로서 수만 년 동안 인간의 진화과정에서 유전적으로 형성된, 인간의 본능의 하나라는 주장이다. 저자는 자신의 주장을 뒷받침하기 위해 진화심리학과 사회생물학의 이론적 논의를 소개하면서 중요한 진화론자의 핵심을 요약한다. 이러한 근거 위에서 종교는 도덕성과 더불어 인간의 자연선택에 유리한 방향으로 진화해왔으며 단순한 진화의 부산물이 아니라 진화론적 적응의 결과로서 도덕성을 강화하는 방향으로 작용해왔다는 사실을 강조한다. 

이와 같은 전제에서 저자는 본능으로서 유전자에 각인된 인간의 종교성이 거의 5만 년에 이르는 기간, 즉 수렵-채집 사회에서 정주 단계를 거쳐 고대 문명의 형성기, 나아가 근대에 이르는 인간 문명의 긴 발전 시기 동안 진화해온 과정을 종교 나무(종교 계통수)의 비유를 통해 전달한다.  

“종교란 특별한 종류의 언어다. 종교는 커뮤니케이션의 한 형식이며, 의식적으로 또는 정서적으로 의미를 전달하는 몸짓과 언어적 상징으로 표현되는 커뮤니케이션의 한 형식이다. 위에서 말한 것처럼 만일 이 ‘특별한 언어’가 일상적인 언어와 거의 동일한 패턴으로 변화하고 분화해가는 것이라면, 이론적으로 볼 때, 전 세계의 언어를 포괄하는 계통수를 그릴 수 있는 것처럼 세계의 모든 종교를 포함하는 종교의 나무(종교의 계통수)를 그릴 수 있을 것이다.”(266-7쪽)

한편 근대 이후 종교가 개인의 내면적 신앙의 영역으로 축소되는 듯 보이지만, 저자는 정치와 경제에 의해 추동되는 것처럼 보이는 근대 역시 종교에 의해 형성된 신뢰감, 도덕성, 가치관, 세계관의 영향 하에 작동하고 있다는 사실을 특히 강조한다. 
그렇다면 종교적 행동이 진화한 이유는 무엇일까? 저자의 대답은 명쾌하다. “인간 사회가 더 오래 살아남게 하는 것”이다. 지금까지 적어도 5만 년 넘게 종교가 변화하면서 변화하는 세상 속에 적응하고 세상을 변화시켜온 것처럼 앞으로도 종교는 변화하면서 세상을 새로운 방향으로 이끌고 가는 힘이 될 것이며 제2의 종교적 전환도 가능할 것이라는 기대를 표명한다.
        """,
    },
]
