textList = [
    {
        "title": "철학의 쓸모",
        "content": """
        "고통 없는 삶은 없다!”
매일 우리를 흔드는 삶의 고통의 해답은 어디에 있을까? 
산다는 것, 살아 있음을 느끼고 지금 여기에 존재하는 것, 누군가는 이것을 행복이라고 말할 것이다. 삶이란 그 자체로 선물이고, 지금 이 순간은 신비로운 마법이자 한 편의 시와 같다고 말이다. 하지만 삶은 생각보다 복잡하고, 생각보다 소란하며, 생각보다 쉽지 않다. 삶이란 시작되었다고 해서 그냥 흘러가는 것이 아니라 지속해야 하는 것이다. 즉 복잡하고 소란한 삶을 스스로 감당하며 살아내야 한다는 것이다. 
우리는 일상과 현실에서 수많은 시련을 마주한다. 산다는 것은 그 자체로 견디기 힘든 시련이 아닐까? 그런데 우리는 정말로 그런 시련에 맞설 준비가 되어 있을까? 우리 앞에 버티고 있는 거대하고 묵묵한 현실은 우리의 욕망을 가차 없이 짓밟기도 하고 실현시켜주기도 한다. 
고통 없는 삶은 없다. 우리는 언제나 행복, 사랑, 성공을 원하지만, 우리가 가장 원하는 것이 우리를 불행하게 할 수도 있다. 삶의 대부분은 무상하고, 무엇도 예측할 수 없으며, 아무것도 돌이킬 수 없기 때문이다. 삶의 고통은 쉽게 뽑히는 잡초 같은 것이 아니기에 우리를 더 고통스럽게 한다. 이처럼 결코 만만치 않은 삶이라는 어려운 시험에 직면했을 때, 우리는 어떻게 해야 할까?

“철학은 인생에 쓸모가 있는가?”
인생의 모든 고통에 대한 다정하고 명확한 철학의 조언
우리가 원하지만 우리를 불행하게 하는 것을 마주할 때, 철학이 우리에게 도움이 될까? 쓸모가 있을까? 결론부터 말하면 “철학은 쓸모가 있다”. 삶에 정답은 없다지만, 수백 년간 이어온 철학을 만나면 정답에 가까운 힌트를 얻을 수 있다. 
2023년 올해의 책으로 꼽히며 20만 독자에게 바다와 삶, 그리고 철학에 대해서 깊이 있는 통찰과 삶의 지혜를 선사한 《모든 삶은 흐른다》의 저자 로랑스 드빌레르가 이번에는 철학 그 자체의 힘과 쓸모에 대해서 이야기한다. 저자는 “사는 동안 누구에게나 철학이 필요하다”며, 철학을 아는 삶이 우리를 얼마나 이롭게 하는지를 말한다. 
철학은 백면서생의 사치도 전유물도 아니다. 또 쓸모없는 것의 쓸모를, 아무런 도움이 되지 않는 행복을 예찬하지 않는다. 오히려 쓸모없다고 여겨지는 것은 그게 무엇이든 사유하지 않는다. 저자가 말하는 철학의 쓸모는 두 가지다. 하나는 여러 고통을 받는 우리에게 진단과 소견을 제공하는 것이고, 또 다른 하나는 스스로 건강하다고 믿는 우리에게 실제로는 병에 걸린 사실을 깨닫게 하는 것이다. 
이 책은 철학이 가지는 쓸모 두 가지를 모두 이야기한다. 영혼의 고통, 육체의 고통, 사회적 고통, 그리고 살면서 경험하는 숱한 사사로운 고통 등, 삶에서 겪는 대부분의 고민과 고통에 대해 현인들의 현인이자 철학자들의 철학자인 이들이 해답을 제시한다. 

“사는 동안 나만의 철학이 있다면 힘들어도 살아낼 수 있다!”
삶의 지침이 되는 철학 사용 설명서  
철학은 ‘어떻게’라는 방법을 제시하지 않고, 특정한 행동을 권유하지 않으며, 기능 장애를 치료하지도 않는다. 다만 삶과 산다는 행위 자체를 치유한다. 철학은 무엇보다 자동차에 작용하는 공기역학 같은 역할을 한다. 공기역학이 자동차의 방향 전환에 영향을 주듯이, 철학은 현실을 대하는 우리의 태도를 바꾸는 데 도움을 준다. 그래서 철학은 단순히 오랜 상처를 치유하거나 미래의 불안을 달래주는 것이 아니라, 매우 현실적이고 성가시며 강박적인 현재의 고통을 치유해준다. 
이 책에서 조언하는 철학 사용법도 간결하고 현실적이다. 예를 들어, 삶의 근본적인 고통에 대하여 폴 리쾨르는 인생에서 경험하는 고통을 미화시키지 말고, 간결하고 직관적으로 “하소연하라”고 조언하며, 늙어가는 슬픔에 대해 한나 아렌트는 인간은 비록 죽음을 맞는다 해도 죽기 위해 태어나는 것이 아니라 매일 새롭게 거듭나기 위해 태어난다는 것을 마음속 깊이 새기고 간직해야 한다며 “새로운 것에 뛰어들라”고 말한다. 매일 밤 잠자리에서 밀려드는 후회와 자책에 고통스러운 이들에게 몽테뉴는 머릿속에서 맴도는 후회와 자책은 삶에 어떤 의미도, 가르침도 없으니 “순간에 몰두하여 온전해지라”고 말한다. 이처럼 인생에서 휘청일 때마다 쓰러지지 않도록 붙잡아줄 나만의 철학이 단 하나만 있어도, 힘들어도 우리는 살아낼 수 있다. 
누구에게도 말하기 어려운 수많은 고민과 고통, 정답을 알 수 없어 헤매는 매일. 더 윤리적이고 지혜로운 사람으로 살아가고 싶다면 이 책을 추천한다. 요즘 시대에 가장 필요한 자기계발서이자, 인생 지침서가 될 것이다.
    """,
    },
    {
        "title": "트렌드 코리아",
        "content": """
        역대급 무더위가 대한민국을 강타한 2024년 여름, 지구는 역사상 가장 뜨거운 날의 기록을 연달아 경신했다. 지금 우리는 ‘역대급’이라는 말 자체가 역대급으로 많이 쓰이는 시대를 살고 있다. 그만큼 우리 사회의 역동성이 크다는 뜻이기도 하다. 근 20년 동안 우리 사회의 추이와 소비 활동의 여러 모습을 추적, 관찰해온 트렌드 코리아 팀은 대한민국이 그 어느 때보다도 더 특유의 역동성과 역량을 바탕으로 전에 없는 다양성을 표출하는 모습을 목격하고 이를 책에 담고자 했다. 대한민국은 열풍의 나라이기도 하다. 해외 토픽을 장식한 푸바오 열풍, 마라탕과 탕후루에 이은 두바이 초콜릿 열풍, AI 열풍, 의대 열풍, 스페셜티 커피 열풍, 레트로 열풍, 남녀노소를 가리지 않는 ‘먼작귀’ 열풍까지…. 이 모든 것이 시사하는 바는 무엇인가? 이런 열풍의 이면에 있는 우리 사회 구성원들의 욕망과 결핍은 무엇일까? <트렌드 코리아 2025>에서 이에 대한 답을 찾아보도록 하자.
    """,
    },
    {
        "title": "ABC 살인사건",
        "content": """
범죄의 여왕, 죽음의 공작부인, 그리고 추리소설의 퍼스트 레이디―, 전세계 추리소설 애호가들이 애거서 크리스티에게 붙여준 수식어는 셀 수 없이 많다. 85세의 나이로 별세할 때까지 장편 66편, 단편 20편을
발표하여 추리문학의 독보적 위치를 차지한 그녀는, 추리 소설의 여왕이라는 별명과 함께 지금까지 가장 사랑받는 추리작가로 군림하고 있다. 애거서 크리스티의 추리소설은 세계 103개 국어로 번역되어 인류 역사상 성경
다음으로 가장 많이 팔린 초 베스트 셀러가 되었다. 뛰어난 구성력과 치밀하고 기발한 트릭―. 신비로운 수수께끼를 논리적으로 흥미진진하게 풀어가는 환상적인 그녀의 추리세계―. 추리 소설 매니아들에게 애거서 크리스티
추리문학의 진가를 만끽할 수 있는 기회를 드리기 위하여 해문출판사는 그녀의 전작품중 가장 인기있는 작품을 엄선하여 감히 애거서 크리스티 추리문학 베스트를 별도로 발행하는 것이다. 추리소설에 20여년을 공들인
해문출판사가 추천한 10권은 크리스티를 사랑하는 독지들의 가슴속에 벅찬 감동을 안겨줄 것이라 확신하는 바이다.
『명탐정 에르큘 포와로에게 날아온 범죄의 도전장―뒤이어 A로 시작되는 도시에서 A로 시작되는 이름을 가진 사람이 살해당한다. 계속해서 알파?迦坪막? 차례로 살인이 벌어진다. 게다가 살인범은 범행 날짜까지
예고한다. 전 영국을 공포의 도가니로 몰아넣은 기상천외한 살인범 ABC―경찰에서도 손을 들어버린 알파?? 행진은 어디까지 계속될 것인가? 범인은 어디에 있는가? 아니, 그보다도 다음 도시는? 다음 희생자는
누구인가?
『ABC 살인사건』은 애거서 크리스티의 18번째 장편소설이며, 에르큘 포와로가 등장하는 11번째 소설이다. 이 작품은 포와로가 등장하는 다른 작품과 마찬가지로 기상천외한 트릭과 명쾌한 추리가 있지만,
다른 작품과는 달리 범인으로 보이는 ABC라는 자가 포와로에게 도전을 해오는 점이 특이하다. 또한 사건의 결과로 일어나는 개인적인 관계를 지나치다고 할 정도로 자세히 묘사하고 있는 점도 특이하다.
저자 소개저자
애거서 크리스티(1891∼1976)
영국에서는 나이트(Knight)라는, 세습제가 아닌 작위가 국가에 공헌한 남자에게 수여되며, 이와 마찬가지로 국가에 공헌한 여자에게는 나이트에 해당되는 데임(Dame)이라는 작위가 수여된다. 애거서
크리스티(Agatha Christie, 영국, 189l~1976)는 1971년에 영국의 엘리자베스 여왕에게서 추리소설에 대한 공헌으로 데임 작위를 받았다. 크리스티는 1920년 『스타일즈 저택의 죽음』(The
Mysterious Affair at Styles)으로 등장한 이래 56년에 걸쳐 장편 66권, 단편집 20권을 발표하여 추리소설사상 가장 인기 있는 작가가 되었다. 크리스티는 1920~1940년에 걸쳐 37권의
추리소설을 발표했는데, 이 시기의 대표작을 3권의 옴니버스(저명한 작가의 작품을 많이 모아 놓은 책)에 수록된 9편으로 나누어 살펴보면 편리하다.『명탐정 에르큘 포와로』에는 '애크로이드 살인사건'(1926),
'13인의 만찬'(1933), '오리엔트 특급살인'(1934)이 실려 있으며, 『에르큘 포와로의 위험한 여행』에는 '푸른 열차의 죽음'(1928), '메소포타미아의 죽음(1936)', '나일 강의
죽음'(1937)이, 『에르큘 포와로의 의외의 결말』에는 '3막의 비극'(1937), 'ABC 살인사건'(l935), '테이블 위의 카드'(1936)가 실려 있다.
        """,
    },
]
